{
    "0": [
        "Tokyo Medical and Dental University, Yushima 1-5-45, Bunkyo-ku, Tokyo 113-8519, Japan.",
        "Tokyo Medical and Dental University, Yushima 1-5-45, Bunkyo-ku, Tokyo 113-8519, Japan."
    ],
    "1": [
        "Permabond, Eastleigh, UK.",
        "Permabond, Eastleigh, UK."
    ],
    "2": [
        "Department of Biomaterials, Faculty of Dentistry, University of Toronto, ON, Canada.",
        "Department of Biomaterials, Faculty of Dentistry, University of Toronto, ON, Canada.",
        "University of Toronto.",
        "Faculty of Dentistry, Department of Biomaterials, University of Toronto, Toronto, Ontario, Canada.",
        "Department of Biomaterials, Faculty of Dentistry, University of Toronto, 124 Edward Street, Toronto, Ont., Canada M5G 1G6."
    ],
    "3": [
        "Epidemiology Branch, Food and Drug Administration, Rockville, MD 20857.",
        "Epidemiology Branch, Food and Drug Administration, Rockville, MD 20857.",
        "Food and Drug Administration, Rockville, Md. 20857.",
        "Epidemiology Branch, Food and Drug Administration, Rockville, MD.",
        "Food and Drug Administration, Rockville, MD 20857, USA.",
        "Epidemiology Branch, Office of Surveillance and Biometrics, Center for Devices and Radiological Health, Food and Drug Administration, Rockville MD 20250-2220, USA."
    ],
    "4": [
        "Beacon Research/Biocoat, Inc.,  Box 277, Glenside, Pennsylvania 19038, USA.",
        "Beacon Research/Biocoat, Inc.,  Box 277, Glenside, Pennsylvania 19038, USA."
    ],
    "5": [
        "Business Development Department, Borgess Medical Center, 1521 Gull Road, Kalamazoo, MI 49048, USA.",
        "Business Development Department, Borgess Medical Center, 1521 Gull Road, Kalamazoo, MI 49048, USA."
    ],
    "6": [
        "School of Dentistry, La Sapienza University, Rome, Italy.",
        "School of Dentistry, La Sapienza University, Rome, Italy."
    ],
    "7": [
        "Department of Microbiology, James H. Quillen College of Medicine, East Tennessee State University, Johnson City 37614.",
        "Department of Microbiology, James H. Quillen College of Medicine, East Tennessee State University, Johnson City 37614."
    ],
    "8": [
        "Team Consulting Ltd, Barkway, UK.",
        "Team Consulting Ltd, Barkway, UK.",
        "Team Consulting Ltd, Cokenach, Barkway, UK."
    ],
    "9": [
        "Department of Pathology, Case Western Reserve University, Cleveland, Ohio 44106, USA.",
        "Department of Pathology, Case Western Reserve University, Cleveland, Ohio 44106, USA.",
        "Department of Pathology, Case Western Reserve University, Cleveland, Ohio 44106.",
        "Department of Macromolecular Science, Case Western Reserve University, Cleveland, Ohio 44106, USA.",
        "Center for Applied Polymer Research, and Department of Macomolecular Science, Case Western Reserve University, Cleveland, Ohio 44106, USA.",
        "Division of Infectious Diseases, Department of Medicine, Case Western Reserve University, Cleveland, Ohio 44106, USA."
    ],
    "10": [
        "Canadian Standards Association, Rexdale, Ontario, Canada.",
        "Canadian Standards Association, Rexdale, Ontario, Canada."
    ],
    "11": [
        "Department of Medicine, Oregon Health Sciences University, Portland 97201-3098.",
        "Department of Medicine, Oregon Health Sciences University, Portland 97201-3098."
    ],
    "12": [
        "University of Utah College of Nursing, Salt Lake City 84112, USA.",
        "University of Utah College of Nursing, Salt Lake City 84112, USA."
    ],
    "13": [
        "Department of Chemical and Biological Engineering, University of Wisconsin-Madison, Madison, Wisconsin 53706, USA.",
        "Department of Chemical and Biological Engineering, University of Wisconsin-Madison, Madison, Wisconsin 53706, USA.",
        "Department of Surgery, University of Wisconsin, Madison."
    ],
    "14": [
        "Cardiovascular Anaesthesia and Intensive Care Medicine, Toronto General Hospital, University Health Network, 200 Elizabeth Street, Toronto, Ontario M5G 2C4, Canada.",
        "Cardiovascular Anaesthesia and Intensive Care Medicine, Toronto General Hospital, University Health Network, 200 Elizabeth Street, Toronto, Ontario M5G 2C4, Canada."
    ],
    "15": [
        "Centro di Ricerca per l'Analisi dei Modelli e dell 'Informazione nei Sistemi Biomedici Universita La Sapienza di Roma Corso Vittorio Emanuele 244-00186 Roma, Italy.",
        "Centro di Ricerca per l'Analisi dei Modelli e dell 'Informazione nei Sistemi Biomedici Universita La Sapienza di Roma Corso Vittorio Emanuele 244-00186 Roma, Italy."
    ],
    "16": [
        "Medizinische Hochschule Hannover, Klinik f. Thorax-, Herz- und Gefässchirurgie, Germany.",
        "Medizinische Hochschule Hannover, Klinik f. Thorax-, Herz- und Gefässchirurgie, Germany."
    ],
    "17": [
        "Blood Center Training Systems, St. Paul, Minnesota.",
        "Blood Center Training Systems, St. Paul, Minnesota."
    ],
    "18": [
        "Division of Genetics, Long Island College Hospital-SUNY Health Science Center at Brooklyn 11201, USA.",
        "Division of Genetics, Long Island College Hospital-SUNY Health Science Center at Brooklyn 11201, USA."
    ],
    "19": [
        "Laboratory for Biomedical Engineering, Department of Mechanical Engineering, National University of Singapore, 5 Lower Kent Ridge Road, Singapore 119074.",
        "Laboratory for Biomedical Engineering, Department of Mechanical Engineering, National University of Singapore, 5 Lower Kent Ridge Road, Singapore 119074."
    ],
    "20": [
        "Robert Koch-Institut, Berlin, Germany.",
        "Robert Koch-Institut, Berlin, Germany."
    ],
    "21": [
        "Department of General Surgery, INRCA IRRCS, Università Politecnica delle Marche, Ancona, Italy.",
        "Department of General Surgery, INRCA IRRCS, Università Politecnica delle Marche, Ancona, Italy."
    ],
    "22": [
        "Department of Physical Therapy, School of Allied Health Professions, Louisiana State University Medical Center, Shreveport 71130-3932.",
        "Department of Physical Therapy, School of Allied Health Professions, Louisiana State University Medical Center, Shreveport 71130-3932."
    ],
    "23": [
        "GI Unit Placentia-Linda Community Hospital, Placentia, CA 92670, USA.",
        "GI Unit Placentia-Linda Community Hospital, Placentia, CA 92670, USA."
    ],
    "24": [
        "Motorola Florida Research Labs, Ft. Lauderdale 33324, USA.",
        "Motorola Florida Research Labs, Ft. Lauderdale 33324, USA."
    ],
    "25": [
        "Columbia University, New York, NY 10032, USA.",
        "Columbia University, New York, NY 10032, USA.",
        "Laboratory of Decision-making and Cognition, Department of Biomedical Informatics, Columbia University, New York, NY 10032-372, USA.",
        "Department of Surgery, College of Physicians and Surgeons of Columbia University, 630 West 168th Street, BB 1734, New York, NY 10032, USA.",
        "Department of Emergency Medicine, New York-Presbyterian Hospital, Columbia University College of Physicians and Surgeons, New York, NY 10032, USA.",
        "Department of Medical Informatics, Columbia University, New York, New York 10032, USA."
    ],
    "26": [
        "Centre de Recherche Pédiatrique, Hôpital Ste-Justine, Montréal, QC, Canada.",
        "Centre de Recherche Pédiatrique, Hôpital Ste-Justine, Montréal, QC, Canada."
    ],
    "27": [
        "Laboratorio di Tecnologia Medica, Istituti Ortopedici Rizzoli, Bologna, Italy.",
        "Laboratorio di Tecnologia Medica, Istituti Ortopedici Rizzoli, Bologna, Italy.",
        "Laboratorio di Tecnologia dei Materiali, Istituti Ortopedici Rizzoli, Bologna, Italy.",
        "Laboratorio di Tecnologia dei Materiali, Istituti Ortopedici Rizzoli, Bologna."
    ],
    "28": [
        "Cooperative Research Centre for Eye Research and Technology, University of New South Wales, Sydney, NSW 2052, Australia.",
        "Cooperative Research Centre for Eye Research and Technology, University of New South Wales, Sydney, NSW 2052, Australia.",
        "University of Wales."
    ],
    "29": [
        "Gambro AB, Lund, Sweden.",
        "Gambro AB, Lund, Sweden.",
        "Research Department, Gambro AB, Box 10101, 220 10 Lund, Sweden.",
        "Gambro AB, Department of Regulatory Affairs and Preclinical Research, Lund, Sweden."
    ],
    "30": [
        "PurePulse Technologies, Inc., San Diego, California 92123, USA.",
        "PurePulse Technologies, Inc., San Diego, California 92123, USA."
    ],
    "31": [
        "Division of Planning and Science, Department of Blood Purification Medical Devices, Toray Medical Co., Tokyo, Japan.",
        "Division of Planning and Science, Department of Blood Purification Medical Devices, Toray Medical Co., Tokyo, Japan."
    ],
    "32": [
        "Biomedical Engineering, Trillium Health Centre, Mississauga, Ont., Canada L5B 1B8.",
        "Biomedical Engineering, Trillium Health Centre, Mississauga, Ont., Canada L5B 1B8."
    ],
    "33": [
        "Rocky Mountain Laboratories, Laboratory of Human Bacterial Pathogenesis, National Institute of Allergy and Infectious Diseases, The National Institutes of Health, 903 S 4th Street, Hamilton, MT 59840, USA.",
        "Laboratory of Human Bacterial Pathogenesis, Rocky Mountain Laboratories, The National Institutes of Health, 903 S. 4th Street, National Institute of Allergy and Infectious Diseases, Hamilton, MT 59840, USA.",
        "Rocky Mountain Laboratories, Laboratory of Human Bacterial Pathogenesis, National Institute of Allergy and Infectious Diseases, The National Institutes of Health, 903 S 4th Street, Hamilton, MT 59840, USA.",
        "Laboratory of Human Bacterial Pathogenesis, Rocky Mountain Laboratories, National Institute of Allergy and Infectious Diseases, National Institutes of Health, Hamilton, Montana, USA.",
        "Laboratory of Human Bacterial Pathogenesis, Rocky Mountain Laboratories, NIAID, National Institutes of Health, Hamilton, Montana 59840, USA."
    ],
    "34": [
        "Service de Chirurgie Orthopédique et de Traumatologie, Cliniques Universitaires St-Luc, 53, avenue Mounier, B-1200 Bruxelles, Belgium.",
        "Service de Chirurgie Orthopédique et de Traumatologie, Cliniques Universitaires St-Luc, 53, avenue Mounier, B-1200 Bruxelles, Belgium."
    ],
    "35": [
        "Center for Devices and Radiological Health, United States Food and Drug Administration, Rockville, MD 20857.",
        "Center for Devices and Radiological Health, United States Food and Drug Administration, Rockville, MD 20857.",
        "Center for Devices and Radiological Health, Food and Drug Administration, Rockville, MD 20857.",
        "Food and Drug Administration, Center for Devices and Radiological Health, Rockville, MD 20857.",
        "Center for Devices and Radiological Health, Food and Drug Administration, Rockville, MD.",
        "Center for Devices and Radiological Health Food and Drug Administration."
    ],
    "36": [
        "Institute of Microbiology, Federal University of Rio de Janeiro, Brazil.",
        "Institute of Microbiology, Federal University of Rio de Janeiro, Brazil."
    ],
    "37": [
        "Institute of Biomedical Technologies, National Research Council of Italy, Roma.",
        "Institute of Biomedical Technologies, National Research Council of Italy, Roma."
    ],
    "38": [
        "Sensirion AG, Zurich, Switzerland.",
        "Sensirion AG, Zurich, Switzerland."
    ],
    "39": [
        "American Institutes for Research, Lexington, MA, USA.",
        "American Institutes for Research, Lexington, MA, USA."
    ],
    "40": [
        "MDCI Ltd, Crawley, UK.",
        "MDCI Ltd, Crawley, UK."
    ],
    "41": [
        "The Techmark Group, Cherry Hill, New Jersey 08003, USA.",
        "The Techmark Group, Cherry Hill, New Jersey 08003, USA.",
        "Techmark Group, Cherry Hill, New Jersey, USA.",
        "Techmark Group, Cherry Hill New Jersey 08034-1921, USA."
    ],
    "42": [
        "Lown Cardiovascular Laboratories, Harvard School of Public Health, Boston, Mass.",
        "Lown Cardiovascular Laboratories, Harvard School of Public Health, Boston, Mass."
    ],
    "43": [
        "Department of Biomedical Engineering, Purdue University, West Lafayette, IN 47907-2022, USA.",
        "Department of Biomedical Engineering, Purdue University, West Lafayette, IN 47907-2022, USA."
    ],
    "44": [
        "Texas AandM Univ., College Station, TX.",
        "Texas AandM Univ., College Station, TX."
    ],
    "45": [
        "University D-Konstanz.",
        "University D-Konstanz.",
        "University of Konstanz, Konstanz, Germany."
    ],
    "46": [
        "Vascular Biology Program, Department of Surgery, Children's Hospital, Harvard Medical School, Boston, MA 02115, USA.",
        "Vascular Biology Program, Department of Surgery, Children's Hospital, Harvard Medical School, Boston, MA 02115, USA."
    ],
    "47": [
        "National Technical University of Athens, Biomedical Engineering Laboratory, Greece.",
        "National Technical University of Athens, Biomedical Engineering Laboratory, Greece.",
        "Biomedical Engineering Laboratory, Department of Electrical and Computer Engineering, National Technical University of Athens, 15773 Athens, Greece.",
        "Biomedical Engineering Laboratory, National Technical University of Athens.",
        "Department of Electrical and Computer Engineering, Biomedical Engineering Laboratory, National Technical University of Athens, 9 Iroon Polytechniou Str., GR-15773 Zografou, Greece.",
        "National Technical University of Athens, Biomedical Engineering Laboratory, 9 Iroon Polytechniou Str., Computer Building, 15773 Athens, Greece."
    ],
    "48": [
        "Department of Internal Medicine, Universitätsklinikum Benjamin Franklin, Berlin, Germany.",
        "Department of Internal Medicine, Universitätsklinikum Benjamin Franklin, Berlin, Germany."
    ],
    "49": [
        "Basic Research Laboratories, Toray Industries, Inc., Kanagawa, Japan.",
        "Basic Research Laboratories, Toray Industries, Inc., Kanagawa, Japan."
    ],
    "50": [
        "Department of Physiology, Cardiovascular Research Institute Maastricht, University of Limburg, The Netherlands.",
        "Department of Physiology, Cardiovascular Research Institute Maastricht, University of Limburg, The Netherlands.",
        "State University of Limburg, Maastricht, The Netherlands."
    ],
    "51": [
        "Food & Drug Administration, Center for Devices and Radiological Health, Rockville, MD 20852.",
        "Food & Drug Administration, Center for Devices and Radiological Health, Rockville, MD 20852.",
        "Center for Devices and Radiological Health, Food and Drug Administration, Rockville, MD 20852.",
        "Food and Drug Administration, Center for Devices and Radiological Health, Office of Science and Technology, Rockville, MD 20852, USA.",
        "Center for Devices and Radiological Health, Office of Science and Technology,  Food and Drug Administration, Rockville, MD 20852, USA.",
        "Center for Devices and Radiological Health,  Food and Drug Administration, Rockville, Maryland 20852, USA."
    ],
    "52": [
        "Lab. Bacteriology-Virology, Central Pharmacy For Hospitals, Paris 5 University, Assistance Publique des Hôpitaux de Paris, 7 rue du Fer à Moulin, F-75005 Paris, France.",
        "Lab. Bacteriology-Virology, Central Pharmacy For Hospitals, Paris 5 University, Assistance Publique des Hôpitaux de Paris, 7 rue du Fer à Moulin, F-75005 Paris, France."
    ],
    "53": [
        "HaloSource Corporation, Seattle, Washington 98121-1010, USA.",
        "HaloSource Corporation, Seattle, Washington 98121-1010, USA."
    ],
    "54": [
        "Section of Neuroradiology, Department of Radiology, University Hospital of Geneva, Geneva, Switzerland.",
        "Section of Neuroradiology, Department of Radiology, University Hospital of Geneva, Geneva, Switzerland.",
        "Section of Neuroradiology, Department of Radiology, Geneva University Hospital, Switzerland."
    ],
    "55": [
        "Tayside Rehabilitation Engineering Services, Dundee Limb Fitting Centre.",
        "Tayside Rehabilitation Engineering Services, Dundee Limb Fitting Centre."
    ],
    "56": [
        "Paris V University, Faculté des Sciences Pharmaceutiques & Biologiques de Paris, France.",
        "Paris V University, Faculté des Sciences Pharmaceutiques & Biologiques de Paris, France."
    ],
    "57": [
        "Development and Scientific Affairs Department, Asahi Medical Co., Tokyo, Japan.",
        "Development and Scientific Affairs Department, Asahi Medical Co., Tokyo, Japan.",
        "Development Planning, Development and Scientific Affairs Department, Asahi Medical Co., Ltd., Tokyo, Japan."
    ],
    "58": [
        "ZEBET/BgVV, D-Berlin.",
        "ZEBET/BgVV, D-Berlin.",
        "National Centre for Documentation and Evaluation of Alternative Methods to Animal Experiments (ZEBET), Federal Institute for Health Protection of Consumers and Veterinary Medicine (BgVV), Diedersdorfer Weg 1, D-12277 Berlin, Germany."
    ],
    "59": [
        "Department of Health, St. George's Hospital Medical School, London, United Kingdom.",
        "Department of Health, St. George's Hospital Medical School, London, United Kingdom."
    ],
    "60": [
        "CIGNA Employee Benefits Companies.",
        "CIGNA Employee Benefits Companies."
    ],
    "61": [
        "Department of Materials Engineering, The University of Tokyo, Hongo, Bunkyo-ku, Tokyo 113-8656, Japan.",
        "Department of Materials Engineering, School of Engineering, The University of Tokyo, 7-3-1, Hongo, Bunkyo-ku, Tokyo, 113-8656, Japan.",
        "Department of Materials Engineering, The University of Tokyo, Hongo, Bunkyo-ku, Tokyo 113-8656, Japan."
    ],
    "62": [
        "School of Health Information Sciences, University of Texas Health Science Center at Houston, 7000 Fannin, Suite 600, Houston, TX 77030, USA.",
        "School of Health Information Sciences, University of Texas Health Science Center at Houston, 7000 Fannin, Suite 600, Houston, TX 77030, USA.",
        "University of Texas, Health Science Center at Houston, Houston, TX, USA.",
        "School of Health Information Sciences, University of Texas, Houston TX, USA.",
        "Texas Tech University Health Sciences Center, USA."
    ],
    "63": [
        "Instituto de Magnetismo Aplicado. Laboratorio \"Salvador Velayos\", RENFE-UCM-CSIC, Madrid, Spain.",
        "Instituto de Magnetismo Aplicado. Laboratorio \"Salvador Velayos\", RENFE-UCM-CSIC, Madrid, Spain."
    ],
    "64": [
        "NatWest Securities Corporation, 18167  19N., Suite 610, Clearwater, FL, 34624, USA.",
        "NatWest Securities Corporation, 18167  19N., Suite 610, Clearwater, FL, 34624, USA."
    ],
    "65": [
        "Division of Life Sciences, Food and Drug Administration, Rockville, Maryland 20852.",
        "Division of Life Sciences, Food and Drug Administration, Rockville, Maryland 20852.",
        "Division of Life Sciences, Food and Drug Administration, Rockville, Maryland 20857.",
        "Food and Drug Administration, Rockville, Maryland, USA.",
        "Division of Physical Sciences, Food and Drug Administration, Rockville, Maryland 20857.",
        "Food and Drug Administration, USA."
    ],
    "66": [
        "Synovate Business Consulting, Causeway Bay, Hong Kong.",
        "Synovate Business Consulting, Causeway Bay, Hong Kong."
    ],
    "67": [
        "Centre of Infection and Department of Microbiology, Faculty of Medicine, University of Hong Kong, People's Republic of China.",
        "Centre of Infection and Department of Microbiology, Faculty of Medicine, University of Hong Kong, People's Republic of China."
    ],
    "68": [
        "SWBC, Amsterdam.",
        "SWBC, Amsterdam."
    ],
    "69": [
        "Division of Pediatric Nephrology, Loma Linda University School of Medicine, CA.",
        "Division of Pediatric Nephrology, Loma Linda University School of Medicine, CA."
    ],
    "70": [
        "Department of Surgery, Cornell University Medical College, New York, NY, USA.",
        "Department of Surgery, Cornell University Medical College, New York, NY, USA.",
        "Department of Public Health, Cornell University Medical College, New York, NY 10021, USA.",
        "New York Medical College, New York City, USA."
    ],
    "71": [
        "Faculty of Business, Royal Melbourne Institute of Technology, Victoria, Australia.",
        "Faculty of Business, Royal Melbourne Institute of Technology, Victoria, Australia."
    ],
    "72": [
        "Institute of Immunology and Rheumatology, Rikshospitalet, University of Oslo, Norway.",
        "Institute of Immunology and Rheumatology, Rikshospitalet, University of Oslo, Norway."
    ],
    "73": [
        "Epidemiology Branch, Division of Postmarket Surveillance, Office of Surveillance and Biometrics, Center for Devices and Radiological Health, Food and Drug Administration, Rockville, MD 20850, USA.",
        "Epidemiology Branch, Division of Postmarket Surveillance, Office of Surveillance and Biometrics, Center for Devices and Radiological Health, Food and Drug Administration, Rockville, MD 20850, USA.",
        "Center for Devices and Radiological Health, Food and Drug Administration, Rockville, MD 20850, USA.",
        "Center for Devices and Radiological Health, Office of Surveillance and Biometrics, Food and Drug Administration, Rockville, MD 20850, USA.",
        "Office of Surveillance and Biometrics, Food and Drug Administration, Rockville, MD 20850, USA.",
        "Center for Devices and Radiological Health, Food and Drug Administration, Rockville, Md, USA."
    ],
    "74": [
        "Aster Publishing Corporation, Chester, UK.",
        "Aster Publishing Corporation, Chester, UK."
    ],
    "75": [
        "Department of Micro and Molecular Biology, Brigham Young University Provo, UT 84602, USA.",
        "Department of Micro and Molecular Biology, Brigham Young University Provo, UT 84602, USA."
    ],
    "76": [
        "Center for Biofilm Engineering and Department of Chemical Engineering, Montana State University, Bozeman, MT 59717-3980, USA.",
        "Center for Biofilm Engineering and Department of Chemical Engineering, Montana State University, Bozeman, MT 59717-3980, USA.",
        "Department of Chemical Engineering, Montana State University, Bozeman, Montana 59717, USA.",
        "Center for Biofilm Engineering, Montana State University-Bozeman, USA.",
        "Center for Biofilm Engineering, Montana State University, Bozeman 59717.",
        "Center for Biofilm Engineering, Montana State University, USA."
    ],
    "77": [
        "Pera Innovation, Melton Mowbray, UK.",
        "Pera Innovation, Melton Mowbray, UK."
    ],
    "78": [
        "Lazzaro Spallanzani Hospital for Infectious Diseases, Rome, Italy.",
        "Lazzaro Spallanzani Hospital for Infectious Diseases, Rome, Italy."
    ],
    "79": [
        "Department of Experimental and Clinical Microbiology, University of Sheffield Medical School, UK.",
        "Department of Experimental and Clinical Microbiology, University of Sheffield Medical School, UK."
    ],
    "80": [
        "University of Montpellier, France.",
        "University of Montpellier, France."
    ],
    "81": [
        "SurModics Inc, Eden Prairie, Minnesota 55344, USA.",
        "SurModics Inc, Eden Prairie, Minnesota 55344, USA.",
        "SurModics, Inc., Eden Prairie, Minnesota, USA.",
        "SurModics Inc., 9924 West 74 Street, Eden Prairie, Minnesota 55344-3523, USA."
    ],
    "82": [
        "Medical Engineering Technologies Ltd., Hydra House, 26 North Street, Ashford, TN24 8JR, UK.",
        "Medical Engineering Technologies Ltd., Hydra House, 26 North Street, Ashford, TN24 8JR, UK.",
        "Medical Engineering Technologies Ltd, Ashford, UK.",
        "Medical Engineering Technologies Ltd, Hydra House, 26 North Street, Ashford TN24 8JR, UK.",
        "Medical Engineering Technologies Ltd., UK."
    ],
    "83": [
        "Brown-Spath Associates, Forest Grove, OR, USA.",
        "Brown-Spath Associates, Forest Grove, OR, USA."
    ],
    "84": [
        "Rahmoeller Consulting, Inc.",
        "Rahmoeller Consulting, Inc."
    ],
    "85": [
        "Genetic Services of Western Australia, King Edward Memorial Hospital for Women, Subiaco, WA, Australia.",
        "Genetic Services of Western Australia, King Edward Memorial Hospital for Women, Subiaco, WA, Australia."
    ],
    "86": [
        "Institute of Applied Sciences in Medicine, Jakob Haringer Strasse 3, A-5020 Salzburg, Austria.",
        "Institute of Applied Sciences in Medicine, Jakob Haringer Strasse 3, A-5020 Salzburg, Austria."
    ],
    "87": [
        "Department of Mechanical and Industrial Engineering, University of Illinois at Urbana-Champaign, Urbana, Illinois 61801, USA.",
        "Department of Mechanical and Industrial Engineering, University of Illinois at Urbana-Champaign, Urbana, Illinois 61801, USA."
    ],
    "88": [
        "EUROSPEC Institute of Equipment Safety, Darmstadt, FRG.",
        "EUROSPEC Institute of Equipment Safety, Darmstadt, FRG."
    ],
    "89": [
        "Department of Pathology, Deaconess Hospital, Boston, MA 02215.",
        "Department of Pathology, Deaconess Hospital, Boston, MA 02215."
    ],
    "90": [
        "University of Texas Southwestern Medical Center, Dallas.",
        "University of Texas Southwestern Medical Center, Dallas.",
        "Department of Ophthalmology, The University of Texas Southwestern Medical Center, 5323 Harry Hines Boulevard, Dallas, TX 75390-9057, USA.",
        "Division of Plastic and Reconstructive Surgery, University of Texas Southwestern Medical Center, Dallas, USA.",
        "Department of Anesthesiology and Pain Management, University of Texas Southwestern Medical Center, Dallas 75235-9068.",
        "Biomedical Engineering Program, University of Texas Southwestern Medical Center at Dallas 75235-9031."
    ],
    "91": [
        "Division of Urology, Tampere University Hospital, Finland.",
        "Division of Urology, Tampere University Hospital, Finland."
    ],
    "92": [
        "Wentworth Institute of Technology, Boston, MA.",
        "Wentworth Institute of Technology, Boston, MA."
    ],
    "93": [
        "Department of Pathology, SUNY Downstate Medical Center, Brooklyn, NY 11203, USA.",
        "Department of Pathology, SUNY Downstate Medical Center, Brooklyn, NY 11203, USA."
    ],
    "94": [
        "Mikrobielle Genetik, Universität Tübingen, Waldhäuser Strasse 70/8, 72076 Tübingen, Germany.",
        "Mikrobielle Genetik, Universität Tübingen, Waldhäuser Strasse 70/8, 72076 Tübingen, Germany."
    ],
    "95": [
        "Health Canada, Ottawa, Ontario.",
        "Health Canada, Ottawa, Ontario.",
        "Medical Devices Bureau, Therapeutic Products Programme, Health Canada, Ottawa, Ontario, Canada.",
        "Division of Hospital Epidemiology, Health and Welfare Canada, Ottawa, Ontario."
    ],
    "96": [
        "Ovation Research Group, Highland Park, IL.",
        "Ovation Research Group, Highland Park, IL."
    ],
    "97": [
        "Department of Occupational and Insurance Medicine, School of Public Health, Katholieke Universiteit Leuven, Belgium.",
        "Department of Occupational and Insurance Medicine, School of Public Health, Katholieke Universiteit Leuven, Belgium."
    ],
    "98": [
        "Department of Obstetrics and Gynecology, University of South Florida College of Medicine, Tampa.",
        "Department of Obstetrics and Gynecology, University of South Florida College of Medicine, Tampa."
    ],
    "99": [
        "Freeman Hospital, Newcastle upon Tyne, United Kingdom.",
        "Freeman Hospital, Newcastle upon Tyne, United Kingdom."
    ],
    "100": [
        "Center for Devices and Radiological Health, Food and Drug Administration, Rockville, Maryland 20850, USA.",
        "Center for Devices and Radiological Health, Food and Drug Administration, Rockville, Maryland 20850, USA.",
        "Food and Drug Administration Center for Devices and Radiological Health, Rockville, Maryland 20850, USA.",
        "Center for Devices and Radiological Health, Food, and Drug Administration, Rockville, Maryland 20850, USA.",
        "Center for Devices and Radiological Health, Food and Drug Administration, Rockville, Maryland, USA.",
        "Food and Drug Administration, Rockville, Maryland 20850, USA."
    ],
    "101": [
        "Datex-Ohmeda,  Box 7550, Madison, WI 53707-7550, USA.",
        "Datex-Ohmeda,  Box 7550, Madison, WI 53707-7550, USA."
    ],
    "102": [
        "Health Care Financing Administration, Baltimore, MD 21244-1850, USA.",
        "Health Care Financing Administration, Baltimore, MD 21244-1850, USA."
    ],
    "103": [
        "Yale University School of Medicine, Section of Otolaryngology, New Haven, CT 06510.",
        "Yale University School of Medicine, Section of Otolaryngology, New Haven, CT 06510."
    ],
    "104": [
        "Institute of Anatomy and Cell Biology, Göteborg University, Göteborg, Sweden.",
        "Institute of Anatomy and Cell Biology, Göteborg University, Göteborg, Sweden."
    ],
    "105": [
        "Department of Nuclear Medicine, University Medical Center, Utrecht, The Netherlands.",
        "Department of Nuclear Medicine, University Medical Center, Utrecht, The Netherlands."
    ],
    "106": [
        "Medical Devices Agency, London, UK.",
        "UK Medical Devices Agency, Hannibal House, Elephant and Castle, London SE1 6TQ, UK.",
        "Medical Devices Agency, London, UK.",
        "Medical Devices Agency, London.",
        "Medical Devices Agency, Hannibal House, Elephant & Castle, London, SE1 6TQ, UK.",
        "Implants and materials Section, Medical Devices Agency, London, UK."
    ],
    "107": [
        "Department of Surgery, Veterans Administration Medical Center, University of Miami, Miami, Florida, USA.",
        "Department of Surgery, Veterans Administration Medical Center, University of Miami, Miami, Florida, USA."
    ],
    "108": [
        "Laboratory of Biomedical Engineering, ISS, Rome, Italy.",
        "Laboratory of Biomedical Engineering, ISS, Rome, Italy.",
        "Laboratory of Biomedical Engineering, Istituto Superiore di Sanita, Rome, Italy.",
        "Laboratory of Biomedical Engineering, Istituto Superiore di Sanità, Rome, Italy."
    ],
    "109": [
        "Institut für Medizinische Mikrobiologie und Immunologie, Universitätskrankenhaus Eppendorf, Hamburg, Federal Republic of Germany.",
        "Institut für Medizinische Mikrobiologie und Immunologie, Universitätskrankenhaus Eppendorf, Hamburg, Federal Republic of Germany."
    ],
    "110": [
        "Amicus Engineering, San Jose, CA, USA.",
        "Amicus Engineering, San Jose, CA, USA."
    ],
    "111": [
        "Department of Medicine, University of North Carolina, Chapel Hill 27599-7030.",
        "Department of Medicine, University of North Carolina, Chapel Hill 27599-7030.",
        "Division of Infectious Diseases, University of North Carolina (UNC) School of Medicine and the Department of Hospital Epidemiology, UNC Health Care System, Chapel Hill, NC 27599-7030, USA.",
        "Department of Pathobiology and Laboratory Medicine, University of North Carolina at Chapel Hill, Chapel Hill, North Carolina 27516, USA.",
        "Division of Infectious Diseases, University of North Carolina School of Medicine, Chapel Hill 27599-7030, USA."
    ],
    "112": [
        "BVMed, Wiesbaden, Germany.",
        "BVMed, Wiesbaden, Germany."
    ],
    "113": [
        "Department of Optometry and Neuroscience, UMIST, PO Box 88, Manchester M60 1QD, UK.",
        "Department of Optometry and Neuroscience, UMIST, PO Box 88, Manchester M60 1QD, UK."
    ],
    "114": [
        "Internal Medicine, Jackson Memorial Hospital, University of Miami, Miami, FL, USA.",
        "Internal Medicine, Jackson Memorial Hospital, University of Miami, Miami, FL, USA."
    ],
    "115": [
        "Huntleigh Technology PLC, Luton, Bedfordshire, UK.",
        "Huntleigh Technology PLC, Luton, Bedfordshire, UK."
    ],
    "116": [
        "Medtronic, Inc., Minneapolis, Minnesota 55432, USA.",
        "Medtronic, Inc., Minneapolis, Minnesota 55432, USA.",
        "Medtronic, Inc., Minneapolis.",
        "Medtronic, Inc., Minneapolis, MN, USA."
    ],
    "117": [
        "Institut für Diabetes Gerhardt Katsch, Ernst-Moritz-Arndt-Universität Greifswald, Karlsburg, Germany.",
        "Institut für Diabetes Gerhardt Katsch, Ernst-Moritz-Arndt-Universität Greifswald, Karlsburg, Germany."
    ],
    "118": [
        "SCOLL, Epsom, Surrey, UK.",
        "SCOLL, Epsom, Surrey, UK."
    ],
    "119": [
        "Department of Anesthesiology, University of Washington School of Medicine and the Virginia Mason Medical Center, Seattle 98111-0900, USA.",
        "Department of Anesthesiology, University of Washington School of Medicine and the Virginia Mason Medical Center, Seattle 98111-0900, USA.",
        "University of Virginia, USA.",
        "Department of Medicine, University of Washington, Seattle.",
        "Department of Medicine, University of Washington, Seattle, USA."
    ],
    "120": [
        "Department of Internal Medicine, Southern Illinois University School of Medicine, Springfield 62794-9230, USA.",
        "Department of Internal Medicine, Southern Illinois University School of Medicine, Springfield 62794-9230, USA.",
        "Division of Infectious Diseases, Department of Internal Medicine, Southern Illinois University School of Medicine, Springfield, IL 62794-9636, USA."
    ],
    "121": [
        "Department of Radiology, University of Arizona, USA.",
        "Department of Radiology, University of Arizona, USA.",
        "Department of Radiology, University of Arizona College of Medicine, Tucson, Arizona, USA.",
        "Department of Radiology, University of Arizona College of Medicine, 1501 N Campbell Ave, PO Box 245067, Tucson, AZ 85724-5067, USA.",
        "Department of Radiology, College of Medicine, University of Arizona, Tucson, USA.",
        "Department of Radiology, University of Arizona Health Sciences Center, 1501 N Campbell Ave, Tucson, AZ 85724, USA."
    ],
    "122": [
        "Celsus, London, UK.",
        "Celsus, London, UK."
    ],
    "123": [
        "Institute of Electrical Engineering, National Taiwan University, Taipei,",
        "Institute of Electrical Engineering, National Taiwan University, Taipei,"
    ],
    "124": [
        "Department of Microbiology and Parasitology, Andrija Stampar School of Public Health, Zagreb University Medical School, Croatia.",
        "Department of Microbiology and Parasitology, Andrija Stampar School of Public Health, Zagreb University Medical School, Croatia."
    ],
    "125": [
        "Department of Restorative Dentistry, Harvard School of Dental Medicine, Boston, Massachusetts, USA.",
        "Department of Restorative Dentistry, Harvard School of Dental Medicine, Boston, Massachusetts, USA."
    ],
    "126": [
        "Information Technology Division, Cleveland, Clinic, USA.",
        "Information Technology Division, Cleveland, Clinic, USA."
    ],
    "127": [
        "Tiber Group, LLC, Chicago, USA.",
        "Tiber Group, LLC, Chicago, USA."
    ],
    "128": [
        "Clearant, Inc. 401, Professional Drive, Gaithersburg, MD 20879, USA.",
        "Clearant, Inc. 401, Professional Drive, Gaithersburg, MD 20879, USA."
    ],
    "129": [
        "Department of Pharmaceutical Sciences, University of Nottingham, UK.",
        "Department of Pharmaceutical Sciences, University of Nottingham, UK."
    ],
    "130": [
        "Division of Infectious Diseases, Duke University Medical Center, Durham, NC 27706, USA.",
        "Division of Infectious Diseases, Duke University Medical Center, Durham, NC 27706, USA.",
        "Duke University Medical Center, Durham, , USA."
    ],
    "131": [
        "ECRI, Plymouth Meeting, PA.",
        "ECRI, Plymouth Meeting, PA, USA.",
        "ECRI, Plymouth Meeting, PA.",
        "ECRI, Plymouth Meeting, PA 19462-1298, USA."
    ],
    "132": [
        "Northwestern University Dental School, Chicago, IL, USA.",
        "Northwestern University Dental School, Chicago, IL, USA.",
        "Northwestern University Dental School, 240 East Huron Street, Chicago, Illinois, 60611, USA."
    ],
    "133": [
        "NAMSA, 2261 Tracy Road, Northwood, Ohio 43619, USA.",
        "NAMSA, 2261 Tracy Road, Northwood, Ohio 43619, USA.",
        "NAMSA, Northwood, Ohio 43619, USA."
    ],
    "134": [
        "IEEE 1073 Standard for Medical Device Communications Committee, Acute Healthcare Solutions, Meredith, NH 03253, USA.",
        "IEEE 1073 Standard for Medical Device Communications Committee, Acute Healthcare Solutions, Meredith, NH 03253, USA."
    ],
    "135": [
        "Dipartimento di Fisica, Università di Messina, Italy.",
        "Dipartimento di Fisica, Università di Messina, Italy."
    ],
    "136": [
        "Health Technology Unit, Australian Institute of Health, Canberra.",
        "Health Technology Unit, Australian Institute of Health, Canberra."
    ],
    "137": [
        "Department of Surgery, Medical University Luebeck, Luebeck, Germany.",
        "Department of Surgery, Medical University Luebeck, Luebeck, Germany."
    ],
    "138": [
        "Centre for Environment, Fisheries and Aquaculture Science, Lowestoft, Suffolk, UK.",
        "Centre for Environment, Fisheries and Aquaculture Science, Lowestoft, Suffolk, UK."
    ],
    "139": [
        "National Center for Hyperbaric Medicine, Medical University of Gdańsk, Powstania Styczniowego 9 B, PL-81-519 Gdynia, Poland.",
        "National Center for Hyperbaric Medicine, Medical University of Gdańsk, Powstania Styczniowego 9 B, PL-81-519 Gdynia, Poland."
    ],
    "140": [
        "Home Health Care Department of Children's Hospital Medical Center, Cincinnati, Ohio, USA.",
        "Home Health Care Department of Children's Hospital Medical Center, Cincinnati, Ohio, USA."
    ],
    "141": [
        "HIPAA Task Force, American College of Clinical Engineering (ACCE), Saratoga Springs, NY, USA.",
        "HIPAA Task Force, American College of Clinical Engineering (ACCE), Saratoga Springs, NY, USA."
    ],
    "142": [
        "Medical Devices Group, School of Pharmacy, The Queen's University of Belfast, Medical Biology Centre, Belfast, BT9 7BL, UK.",
        "Medical Devices Group, School of Pharmacy, The Queen's University of Belfast, Medical Biology Centre, Belfast, BT9 7BL, UK.",
        "School of Pharmacy, The Queen's University of Belfast, UK.",
        "School of Pharmacy, The Queen's University of Belfast, Medical Biology Centre, 97 Lisburn Road, Belfast BT9 7BL, Northern Ireland, UK.",
        "Medical Devices Unit, School of Pharmacy, The Queen's University of Belfast, Medical Biology center, 97, Lisburn Road, Belfast BT9 7BL, Northern Ireland, United Kingdom."
    ],
    "143": [
        "Tennessee Department of Health, Nashville, USA.",
        "Tennessee Department of Health, Nashville, USA."
    ],
    "144": [
        "Quality and Environmental Affairs, Pfizer Hospital Products Group, New York, NY.",
        "Quality and Environmental Affairs, Pfizer Hospital Products Group, New York, NY."
    ],
    "145": [
        "Department of Critical Care, Wilford Hall Medical Center, Lackland Air Force Base, Texas, USA.",
        "Department of Critical Care, Wilford Hall Medical Center, Lackland Air Force Base, Texas, USA."
    ],
    "146": [
        "Bio Whittaker, Inc., USA-Walkersville.",
        "Bio Whittaker, Inc., USA-Walkersville."
    ],
    "147": [
        "Arent Fox Kintner Plotkin & Kahn, Washington, , USA.",
        "Arent Fox Kintner Plotkin & Kahn, Washington, , USA."
    ],
    "148": [
        "Lowell Center for Sustainable Production, Department of Work Environment, University of Massachusetts, Lowell, MA 01854, USA.",
        "Lowell Center for Sustainable Production, Department of Work Environment, University of Massachusetts, Lowell, MA 01854, USA."
    ],
    "149": [
        "University of California, Berkeley, USA.",
        "University of California, USA.",
        "University of California, Berkeley, USA."
    ],
    "150": [
        "Biosurface Engineering Technologies, Inc., 387 Technology Drive, College Park, Maryland 20742-3371, USA.",
        "Biosurface Engineering Technologies, Inc., 387 Technology Drive, College Park, Maryland 20742-3371, USA."
    ],
    "151": [
        "Department of Ophthalmology, Johannes Gutenberg-University, Mainz, Germany.",
        "Department of Ophthalmology, Johannes Gutenberg-University, Mainz, Germany."
    ],
    "152": [
        "Division of Infectious Diseases, Children's Hospital, Boston, Massachusetts 02115.",
        "Division of Infectious Diseases, Children's Hospital, Boston, Massachusetts 02115."
    ],
    "153": [
        "Institute for Implant Technology and Biomaterials , Warnemünde, Germany.",
        "Institute for Implant Technology and Biomaterials , Warnemünde, Germany."
    ],
    "154": [
        "Jessop Wing, Sheffield Teaching Hospitals, UK.",
        "Jessop Wing, Sheffield Teaching Hospitals, UK."
    ],
    "155": [
        "Department of Anesthesiology and Intensive Care, Karolinska Hospital, Stockholm, Sweden.",
        "Department of Anesthesiology and Intensive Care, Karolinska Hospital, Stockholm, Sweden."
    ],
    "156": [
        "EchoCath Inc., Princeton, NJ.",
        "EchoCath Inc., Princeton, NJ."
    ],
    "157": [
        "First Department of Internal Medicine, University of Mainz, Langenbeckstrasse 1, 55101 Mainz, Germany.",
        "First Department of Internal Medicine, University of Mainz, Langenbeckstrasse 1, 55101 Mainz, Germany."
    ],
    "158": [
        "School of Pathology, University of New South Wales, Sydney, Australia.",
        "School of Pathology, University of New South Wales, Sydney, Australia.",
        "Graduate School of Biomedical Engineering, University of New South Wales, Sydney NSW 2052, Australia."
    ],
    "159": [
        "Tüv Product Service Gmbh, Munich, Germany.",
        "Tüv Product Service Gmbh, Munich, Germany."
    ],
    "160": [
        "Department of Biomedical Engineering, Massachusetts General Hospital, Boston, MA, USA.",
        "Department of Biomedical Engineering, Massachusetts General Hospital, Boston, MA, USA.",
        "Massachusetts General Hospital, Boston, MA, USA.",
        "Massachusetts General Hospital, USA."
    ],
    "161": [
        "Department of Environmental Health Sciences, University of Medicine, Warsaw, Poland.",
        "Department of Environmental Health Sciences, University of Medicine, Warsaw, Poland.",
        "Department of Environmental Health Sciences, Medical University of Warsaw, Banacha 1, str. 02-097, Warsaw, Poland."
    ],
    "162": [
        "Consultant Cardiovascular Surgeon, Numune Training and Research Hospital, Ankara, Turkey.",
        "Consultant Cardiovascular Surgeon, Numune Training and Research Hospital, Ankara, Turkey."
    ],
    "163": [
        "Jewish Hospital Cardiothoracic Surgical Research Institute, University of Louisville, 500 South Floyd St, Room 118, Department of Surgery, University of Louisville, Louisville, KY 40202, USA.",
        "Jewish Hospital Cardiothoracic Surgical Research Institute, University of Louisville, 500 South Floyd St, Room 118, Department of Surgery, University of Louisville, Louisville, KY 40202, USA."
    ],
    "164": [
        "Department of Critical Care, Maine Medical Center, Portland 04102, USA.",
        "Department of Critical Care, Maine Medical Center, Portland 04102, USA."
    ],
    "165": [
        "Mount Sinai Hospital, Toronto, Ontario, Canada.",
        "Mount Sinai Hospital, Toronto, Ontario, Canada."
    ],
    "166": [
        "Center for Advanced Surgery, Sarasota Memorial Hospital, Sarasota, Fla., USA.",
        "Center for Advanced Surgery, Sarasota Memorial Hospital, Sarasota, Fla., USA."
    ],
    "167": [
        "Department of Orthopaedic Surgery, University of Missouri-Columbia, Columbia, MO 65212, USA.",
        "Department of Orthopaedic Surgery, University of Missouri-Columbia, Columbia, MO 65212, USA."
    ],
    "168": [
        "Department of Dermatology, Peking University First Hospital, Beijing, China.",
        "Department of Dermatology, Peking University First Hospital, Beijing, China."
    ],
    "169": [
        "Scantox A/S, Lille Skensved, Denmark.",
        "Scantox A/S, Lille Skensved, Denmark.",
        "Scantox A/S, Hestehavevej, Ejby, DK-4623 Lille Skensved, Denmark."
    ],
    "170": [
        "Celestica, Stoke-on-Trent, UK.",
        "Celestica, Stoke-on-Trent, UK."
    ],
    "171": [
        "Biomedical Engineering Institute, University of Minnesota, Minneapolis 55455, USA.",
        "Biomedical Engineering Institute, University of Minnesota, Minneapolis 55455, USA."
    ],
    "172": [
        "Department of Infectious Diseases, St. Jude Children's Research Hospital, Memphis, Tennessee 38101-0318.",
        "Department of Infectious Diseases, St. Jude Children's Research Hospital, Memphis, Tennessee 38101-0318.",
        "Department of Infectious Diseases, St. Jude Children's Research Hospital, Memphis, Tennessee."
    ],
    "173": [
        "Center for Cost and Outcomes Research, University of Washington, Seattle, WA 98103, USA.",
        "Center for Cost and Outcomes Research, University of Washington, Seattle, WA 98103, USA."
    ],
    "174": [
        "Brigham and Women's Hospital, Division of General Internal Medicine, Boston, MA, USA.",
        "Brigham and Women's Hospital, Division of General Internal Medicine, Boston, MA, USA."
    ],
    "175": [
        "Department of Radiology, Massachusetts General Hospital, Boston, MA 02114, USA.",
        "Department of Radiology, Massachusetts General Hospital, Boston, MA 02114, USA.",
        "Department of Radiology, Massachusetts General Hospital, 55 Fruit St, Boston, MA 02114, USA.",
        "Department of Radiology, Massachusetts General Hospital, Boston 02114, USA.",
        "Department of Radiology and MGH Center for Biomarkers in Imaging, Massachusetts General Hospital, 15 Parkman St, WACC 515, Boston, MA 02114, USA.",
        "Department of Radiology, Massachusetts General Hospital, 32 Fruit St., Boston, MA 02114, USA."
    ],
    "176": [
        "Center for Biomaterials Research, University of Maastricht, P O Box 616, 6200 MD Maastricht, Netherlands.",
        "Center for Biomaterials Research, University of Maastricht, P O Box 616, 6200 MD Maastricht, Netherlands."
    ],
    "177": [
        "Universitäts-Kinderklinik, Köln, Federal Republic of Germany.",
        "Universitäts-Kinderklinik, Köln, Federal Republic of Germany."
    ],
    "178": [
        "Critical Care Medicine, Rush-Presbyterian-St. Luke's Medical Center, 1653 West Congress Parkway, Chicago, IL 60612, USA.",
        "Critical Care Medicine, Rush-Presbyterian-St. Luke's Medical Center, 1653 West Congress Parkway, Chicago, IL 60612, USA."
    ],
    "179": [
        "Department of Environmental Health, Occupational Health Program, Harvard School of Public Health, Boston, MA 02115, USA.",
        "Department of Environmental Health, Occupational Health Program, Harvard School of Public Health, Boston, MA 02115, USA.",
        "Department of Environmental Health, Occupational Health Program, Harvard School of Public Health, Boston, Massachusetts 02115, USA.",
        "Department of Environmental Health, Harvard School of Public Health, Boston, Massachusetts, USA."
    ],
    "180": [
        "Baylor College of Medicine, Houston, TX 77030.",
        "Baylor College of Medicine, Houston, TX 77030.",
        "Infectious Disease Section and Center for Prostheses Infection, Veterans Affairs Medical Center and Baylor College of Medicine, Houston, TX 77030, USA.",
        "Center for Prostheses Infection, Infectious Disease Section, Baylor College of Medicine, 1333 Moursund Avenue, Suite A221, Houston, TX 77030, USA.",
        "Medical Service, Infectious Disease Section, Veterans Affairs Medical Center, Baylor College of Medicine, Houston, Texas 77030, USA.",
        "Department of Medicine, Baylor College of Medicine and Veterans Affairs Medical Center, Houston, Texas 77030, USA."
    ],
    "181": [
        "Department of Radiology, College of Medicine, University of Florida, Gainesville 32610-0374.",
        "Department of Radiology, College of Medicine, University of Florida, Gainesville 32610-0374."
    ],
    "182": [
        "Speciality Materials Research Group, Aston University, Aston Triangle, Birmingham, UK.",
        "Speciality Materials Research Group, Aston University, Aston Triangle, Birmingham, UK."
    ],
    "183": [
        "Biomedical Engineering Institute, Biomechanics/Biomaterials Research Group, Ecole Polytechnique de Montréal, Quebec, Canada.",
        "Biomedical Engineering Institute, Biomechanics/Biomaterials Research Group, Ecole Polytechnique de Montréal, Quebec, Canada."
    ],
    "184": [
        "Department of Dermatology, Katholieke Universiteit Leuven, Belgium.",
        "Department of Dermatology, Katholieke Universiteit Leuven, Belgium."
    ],
    "185": [
        "Department of Clinical Engineering, Royal Liverpool University Hospital.",
        "Department of Clinical Engineering, Royal Liverpool University Hospital.",
        "Department of Clinical Engineering, University of Liverpool.",
        "Clinical Engineering Department, Royal University of Liverpool Hospital, UK.",
        "Clinical Engineering Department, Royal Liverpool University Hospital, UK.",
        "Clinical Engineering Department, University of Liverpool, UK."
    ],
    "186": [
        "Biomatech SAS, a Namsa Company, Chasse sur Rhône, France.",
        "Biomatech SAS, a Namsa Company, Chasse sur Rhône, France."
    ],
    "187": [
        "Catholic University of America, Columbus School of Law, USA.",
        "Catholic University of America, Columbus School of Law, USA."
    ],
    "188": [
        "Surveillance, Investigations and Research Branch, Division of Oral Health, Centers for Disease Control and Prevention, CDC-DOH, Chamblee, Ga. 30341, USA.",
        "Surveillance, Investigations and Research Branch, Division of Oral Health, Centers for Disease Control and Prevention, CDC-DOH, Chamblee, Ga. 30341, USA."
    ],
    "189": [
        "Division of Cardiovascular Medicine, Department of Medicine, Brigham and Women's Hospital, Tower 3B, 75 Francis Street, Boston, MA 02115, USA.",
        "Division of Cardiovascular Medicine, Department of Medicine, Brigham and Women's Hospital, Tower 3B, 75 Francis Street, Boston, MA 02115, USA.",
        "Department of Pathology, Brigham and Women's Hospital, Boston, MA 02115.",
        "Cardiovascular Division, Brigham and Women's Hospital, Boston, Massachusetts 02115, USA."
    ],
    "190": [
        "FZI Forschungszentrum Informatik Karlsruhe, Germany.",
        "FZI Forschungszentrum Informatik Karlsruhe, Germany."
    ],
    "191": [
        "Hybritech Inc., San Diego, CA 92196-9006, USA.",
        "Hybritech Inc., San Diego, CA 92196-9006, USA."
    ],
    "192": [
        "Medical Devices Agency, London SE1 6TQ.",
        "Medical Devices Agency, London SE1 6TQ.",
        "Medical Devices Agency, Hannibal House, Elephant and Castle, London SE1 6TQ."
    ],
    "193": [
        "Colorado Analytical Research & Development Corporation, Colorado Springs 80907, USA.",
        "Colorado Analytical Research & Development Corporation, Colorado Springs 80907, USA."
    ],
    "194": [
        "Southmead Hospital, Bristol, UK.",
        "Southmead Hospital, Bristol, UK.",
        "Ear Nose & Throat Department, Southmead Hospital, 5 Graham Road, Downend, Bristol BS16 6AN, UK."
    ],
    "195": [
        "Klein Associates, Fairborn, Ohio, USA.",
        "Klein Associates, Fairborn, Ohio, USA."
    ],
    "196": [
        "Homerton College, Cambridge School of Health Studies.",
        "Homerton College, Cambridge School of Health Studies."
    ],
    "197": [
        "Nitinol Devices and Components Fremont CA USA.",
        "Nitinol Devices and Components Fremont CA USA."
    ],
    "198": [
        "US Food and Drug Administration, Center for Devices and Radiological Health, Office of Surveillance and Biometrics, Division of Postmarket Surveillance, Rockville, Md., USA.",
        "US Food and Drug Administration, Center for Devices and Radiological Health, Office of Surveillance and Biometrics, Division of Postmarket Surveillance, Rockville, Md., USA.",
        "US Food and Drug Administration, Rockville, Md, USA.",
        "Center for Devices and Radiological Health, Food and Drug Administration, USA.",
        "Epidemiology Branch, Division of Postmarket Surveillance, Office of Surveillance and Biometrics, Center for Devices and Radiological Health, Food and Drug Administration, 1350 Piccard Drive, HFZ-541, Rockville, MD 20850, USA.",
        "Office of Surveillance and Biometrics, Center for Devices and Radiological Health, Food and Drug Administration, Rockville, MD 20850, USA."
    ],
    "199": [
        "Johnson Matthey Technology Centre, Blount's Court, Sonning Common, Reading RG4 9NH, UK.",
        "Johnson Matthey Technology Centre, Blount's Court, Sonning Common, Reading RG4 9NH, UK."
    ],
    "200": [
        "Division of Cardiovascular Devices, University of Ottawa Heart Institute, Ottawa, Ontario, Canada.",
        "Division of Cardiovascular Devices, University of Ottawa Heart Institute, Ottawa, Ontario, Canada.",
        "Cardiovascular Devices Division and Department of Biochemistry, University of Ottawa Heart Institute, Ottawa, Ontario, Canada.",
        "Cardiovascular Devices Division, University of Ottawa Heart Institute, Ontario, Canada.",
        "Cardiovascular Devices Division, University of Ottawa Heart Institute, ON, Canada.",
        "University of Ottawa Heart Institute, ON, Canada."
    ],
    "201": [
        "Center for Bioengineering, University of Washington, Seattle 98195, USA.",
        "Center for Bioengineering, University of Washington, Seattle 98195, USA.",
        "Department of Bioengineering, University of Washington, Seattle, Washington 98195, USA."
    ],
    "202": [
        "STERIS Corporation, Mentor, Ohio 44060.",
        "STERIS Corporation, Mentor, Ohio 44060.",
        "STERIS Corporation, Mentor, Ohio 44060-1834, USA.",
        "STERIS Corporation, Mentor, Ohio, USA."
    ],
    "203": [
        "Division STS/duo TEK, Inc, Rush, NY 14343, USA.",
        "Division STS/duo TEK, Inc, Rush, NY 14343, USA."
    ],
    "204": [
        "Department of Plastic Surgery at The University of Texas M. D. Anderson Cancer Center, Houston 77030, USA.",
        "Department of Plastic Surgery at The University of Texas M. D. Anderson Cancer Center, Houston 77030, USA.",
        "Department of Plastic Surgery, University of Texas M. D. Anderson Cancer Center, Houston, USA."
    ],
    "205": [
        "SF Medical Ltd., Woodsbots Meadow, Watford, UK.",
        "SF Medical Ltd., Woodsbots Meadow, Watford, UK."
    ],
    "206": [
        "Food and Drug Administration, Winchester Engineering and Analytical Center, MA 01890, USA.",
        "Food and Drug Administration, Winchester Engineering and Analytical Center, MA 01890, USA.",
        "US Food and Drug Administration, Winchester Engineering and Analytical Center, MA 01890, USA.",
        "Food and Drug Administration, Winchester Engineering and Analytical Center, 109 Holton Street, Winchester, MA 01890, USA."
    ],
    "207": [
        "Department of Oral Pathology, University of Birmingham, School of Dentistry, St. Chad's Queensway, UK.",
        "Department of Oral Pathology, University of Birmingham, School of Dentistry, St. Chad's Queensway, UK."
    ],
    "208": [
        "University of South Australia-City East, Faculty of Nursing, Adelaide.",
        "University of South Australia-City East, Faculty of Nursing, Adelaide.",
        "University of South Australia, School of Nursing, Adelaide."
    ],
    "209": [
        "Department of Surgery, University of Miami School of Medicine, Miami, FL 33136, USA.",
        "Department of Surgery, University of Miami School of Medicine, Miami, FL 33136, USA."
    ],
    "210": [
        "Implant Materials, Caesar-Center of Advanced European Studies and Research, Friedensplatz 16, D-53111 Bonn, Germany.",
        "Implant Materials, Caesar-Center of Advanced European Studies and Research, Friedensplatz 16, D-53111 Bonn, Germany."
    ],
    "211": [
        "CSMA Ltd., Armstrong House, Manchester, UK.",
        "CSMA Ltd., Armstrong House, Manchester, UK.",
        "CSMA Ltd., Manchester, UK.",
        "CSMA Ltd, Manchester, UK."
    ],
    "212": [
        "Centre for Bioengineering, Department of Mechanical Engineering, Trinity College, Dublin 2, Ireland.",
        "Centre for Bioengineering, Department of Mechanical Engineering, Trinity College, Dublin 2, Ireland.",
        "Department of Mechanical Engineering, Trinity College, Dublin 2."
    ],
    "213": [
        "Department of Mechanical Engineering, Massachusetts Institute of Technology, Cambridge 02139.",
        "Department of Mechanical Engineering, Massachusetts Institute of Technology, Cambridge 02139.",
        "Department of Electrical Engineering and Computer Science, Technology, Massachusetts Institute of Technology, Cambridge, Massachusetts 02139, USA.",
        "Department of Chemical Engineering and Harvard/Massachusetts Institute of Technology Division of Health Sciences and Technology, Massachusetts Institute of Technology, Cambridge, MA 02139, USA.",
        "Department of Chemical Engineering, Massachusetts Institute of Technology, Building E25-342, Cambridge, Massachusetts 02139, USA."
    ],
    "214": [
        "Shotwell & Carr, Inc., Dallas, TX 75234.",
        "Shotwell & Carr, Inc., Dallas, TX 75234."
    ],
    "215": [
        "Fachhochschule Ostfriesland, Emden, Germany.",
        "Fachhochschule Ostfriesland, Emden, Germany."
    ],
    "216": [
        "Biocompatibles Ltd., Farnham Business Park, Weydon Lane, Surrey, GU9 8QL, Farnham, UK",
        "Biocompatibles Ltd., Farnham Business Park, Weydon Lane, Surrey, GU9 8QL, Farnham, UK",
        "Biocompatibles, Ltd., Farnham, Surrey, UK."
    ],
    "217": [
        "Coastal Correctional Health Care, Incorporated, Durham, North Carolina, USA.",
        "Coastal Correctional Health Care, Incorporated, Durham, North Carolina, USA."
    ],
    "218": [
        "Department of Surgery, College of Medicine, National Taiwan University, Taipei, ROC.",
        "Department of Surgery, College of Medicine, National Taiwan University, Taipei, ROC."
    ],
    "219": [
        "National Center for Toxicological Research,  Food and Drug Administration, Jefferson, AR 72079-9502, USA.",
        "National Center for Toxicological Research,  Food and Drug Administration, Jefferson, AR 72079-9502, USA."
    ],
    "220": [
        "Hill-Rom, Incorporated, Charleston, South Carolina, USA.",
        "Hill-Rom, Incorporated, Charleston, South Carolina, USA."
    ],
    "221": [
        "Department of Mechanical and Industrial Engineering, University of Toronto, Toronto, Ontario, Canada.",
        "Department of Mechanical and Industrial Engineering, University of Toronto, Toronto, Ontario, Canada.",
        "Cognitive Engineering Laboratory, Department of Mechanical and Industrial Engineering, University of Toronto, Toronto, Ontario, Canada M5S 3G8."
    ],
    "222": [
        "Department of Anesthesiology and Critical Care Medicine, Johns Hopkins University School of Medicine, Johns Hopkins Hospital, Baltimore, Maryland 21287.",
        "Department of Anesthesiology and Critical Care Medicine, Johns Hopkins University School of Medicine, Johns Hopkins Hospital, Baltimore, Maryland 21287."
    ],
    "223": [
        "University of California, San Francisco, California, USA.",
        "University of California, San Francisco, California, USA.",
        "School of Nursing, University of California-San Francisco, Box 0610, San Francisco, CA 94143-0610, USA.",
        "Department of Physiological Nursing, School of Nursing, University of California, San Francisco, USA.",
        "University of California, San Diego, California, USA."
    ],
    "224": [
        "Institute for the Study of Medical Error, Bethesda, MD, USA.",
        "Institute for the Study of Medical Error, Bethesda, MD, USA."
    ],
    "225": [
        "Department of Obstetrics and Gynaecology, Ealing Hospital NHS Trust, Middlesex, London, UK.",
        "Department of Obstetrics and Gynaecology, Ealing Hospital NHS Trust, Middlesex, London, UK."
    ],
    "226": [
        "B. Braun Melsungen AG, Federal Republic of Germany.",
        "B. Braun Melsungen AG, Federal Republic of Germany.",
        "B. Braun Melsungen AG, Melsungen, Germany.",
        "B. Braun Melsungen AG, D-Melsungen."
    ],
    "227": [
        "Laboratoire de Biochimie appliquée, Faculté de Pharmacie, Université Louis Pasteur, Illkirch, France.",
        "Laboratoire de Biochimie appliquée, Faculté de Pharmacie, Université Louis Pasteur, Illkirch, France."
    ],
    "228": [
        "Sanitätsamt der Bundeswehr, Abt. Medizinische Informatik, Bonn, Germany.",
        "Sanitätsamt der Bundeswehr, Abt. Medizinische Informatik, Bonn, Germany."
    ],
    "229": [
        "Medical Technology Consultants Europe Ltd., United Kingdom.",
        "Medical Technology Consultants Europe Ltd., United Kingdom."
    ],
    "230": [
        "LTBO (Loyal True Blue & Orange) Research Institute, Richmond Hill, Ontario, Canada.",
        "LTBO (Loyal True Blue & Orange) Research Institute, Richmond Hill, Ontario, Canada."
    ],
    "231": [
        "Centre d'Allergie, Hopital Rothschild, Paris, France.",
        "Centre d'Allergie, Hopital Rothschild, Paris, France."
    ],
    "232": [
        "Health Systems Administration program at Georgetown University, USA.",
        "Health Systems Administration program at Georgetown University, USA."
    ],
    "233": [
        "Medical Research Consultants Inc., Groton, Connecticut.",
        "Medical Research Consultants Inc., Groton, Connecticut."
    ],
    "234": [
        "Denver Univ. Coll. of Law, CO.",
        "Denver Univ. Coll. of Law, CO.",
        "Coll. of Law, Denver Univ., CO."
    ],
    "235": [
        "Center for Biomaterials, University of Connecticut Health Center, Farmington 06030-1615, USA.",
        "Center for Biomaterials, University of Connecticut Health Center, Farmington 06030-1615, USA.",
        "Center for Biomaterials, University of Connecticut Health Center, 263 Farmington Avenue, Farmington, Connecticut 06032-1615, USA."
    ],
    "236": [
        "Fleischman Unit for the Study of Disability, Loewenstein Hospital - Rehabilitation Centre, Ra'anana 43100,  Box 3, Israel.",
        "Fleischman Unit for the Study of Disability, Loewenstein Hospital - Rehabilitation Centre, Ra'anana 43100,  Box 3, Israel."
    ],
    "237": [
        "Terumo Corporation, Kanagawa, Japan.",
        "Terumo Corporation, Kanagawa, Japan.",
        "Research and Development Center, Terumo Corporation, Nakai-machi, Ashigarakami-gun, Kanagawa, Japan.",
        "Institute of Biomedical Science, Terumo Corporation, Kanagawa, Japan."
    ],
    "238": [
        "Department of Biochemistry, Microbiology and Molecular Genetics, University of Rhode Island, Kingston, Rhode Island 02881, USA.",
        "Department of Biochemistry, Microbiology and Molecular Genetics, University of Rhode Island, Kingston, Rhode Island 02881, USA."
    ],
    "239": [
        "Department of Pathology, University Medical Centre Utrecht,  Box 85500, 3508 GA Utrecht, The Netherlands.",
        "Department of Pathology, University Medical Centre Utrecht,  Box 85500, 3508 GA Utrecht, The Netherlands."
    ],
    "240": [
        "Department of Physiology and Pharmacology, Karolinska Institutet, Stockholm, Sweden.",
        "Department of Physiology and Pharmacology, Karolinska Institutet, Stockholm, Sweden."
    ],
    "241": [
        "Service de Santé Publique, Paris.",
        "Service de Santé Publique, Paris."
    ],
    "242": [
        "Materials and Biosciences Center, Medtronic Bakken Research Center, Maastricht, The Netherlands.",
        "Materials and Biosciences Center, Medtronic Bakken Research Center, Maastricht, The Netherlands."
    ],
    "243": [
        "De Montfort University, Leicester, UK.",
        "De Montfort University, Leicester, UK."
    ],
    "244": [
        "Support Engineering of Ohmeda Medical Systems Division in Madison, WI, USA.",
        "Support Engineering of Ohmeda Medical Systems Division in Madison, WI, USA."
    ],
    "245": [
        "Bioengineering Center (CEBIO), Higher Technical University, José Antonio Echeverría, Cira Garcia Hospital, Playa, Havana, Cuba.",
        "Bioengineering Center (CEBIO), Higher Technical University, José Antonio Echeverría, Cira Garcia Hospital, Playa, Havana, Cuba."
    ],
    "246": [
        "Oregon Health and Science University School of Nursing, Klamath Falls, USA.",
        "Oregon Health and Science University School of Nursing, Klamath Falls, USA."
    ],
    "247": [
        "Institute of Infectious Diseases and Public Health, University of Ancona, Ancona, Italy.",
        "Institute of Infectious Diseases and Public Health, University of Ancona, Ancona, Italy.",
        "Institute of Infectious Diseases and Public Health, Ancona, Italy."
    ],
    "248": [
        "School of Business, Faculty of Engineering, National University of Singapore, Singapore.",
        "School of Business, Faculty of Engineering, National University of Singapore, Singapore."
    ],
    "249": [
        "Regulatory Affairs and Quality Assurance, Diagnostic Division, Ares-Serono Inc, Boston, Massachusetts.",
        "Regulatory Affairs and Quality Assurance, Diagnostic Division, Ares-Serono Inc, Boston, Massachusetts."
    ],
    "250": [
        "SGS Medical Devices, Sheffield, UK.",
        "SGS Medical Devices, Sheffield, UK."
    ],
    "251": [
        "Department of Medical Physics, Royal Infirmary of Edinburgh, Edinburgh.",
        "Department of Medical Physics, Royal Infirmary of Edinburgh, Edinburgh.",
        "Department of Medical Physics and Medical Engineering, Royal Infirmary of Edinburgh, Edinburgh EH3 9YW, UK."
    ],
    "252": [
        "Department of Informatics, University of Piraeus, Greece.",
        "Department of Informatics, University of Piraeus, Greece.",
        "Department of Informatics, Athens University of Economics and Business, Greece."
    ],
    "253": [
        "Department of Surgery, Stanford University School of Medicine, Palo Alto, CA, USA.",
        "Department of Surgery, Stanford University School of Medicine, Palo Alto, CA, USA."
    ],
    "254": [
        "Evaluation Division II, Pharmaceuticals and Medical Devices Evaluation Center, National Institute of Health Sciences, The Ministry of Health Labour and Welfare, Toranomon 3-8-21 Minato-ku, Tokyo 105-8409, Japan.",
        "Evaluation Division II, Pharmaceuticals and Medical Devices Evaluation Center, National Institute of Health Sciences, The Ministry of Health Labour and Welfare, Toranomon 3-8-21 Minato-ku, Tokyo 105-8409, Japan.",
        "Division of Medical Devices, National Institute of Health Sciences, Tokyo, Japan.",
        "National Institute of Health Sciences, Department of Medical Devices, Tokyo, Japan."
    ],
    "255": [
        "Research Laboratory on Biocompatibility of Implant Materials, Rizzoli Orthopedic Institute, Via di Barbiano, 1/10, 40136 Bologna, Italy.",
        "Research Laboratory on Biocompatibility of Implant Materials, Rizzoli Orthopedic Institute, Via di Barbiano, 1/10, 40136 Bologna, Italy."
    ],
    "256": [
        "Computer Aided Surgery, Incorporated, NY, NY 10016, USA.",
        "Computer Aided Surgery, Incorporated, NY, NY 10016, USA."
    ],
    "257": [
        "Wolfson Centre, University of Strathclyde, Glasgow,",
        "Wolfson Centre, University of Strathclyde, Glasgow,"
    ],
    "258": [
        "Service de Gestion du Risque Infectieux, University Hospital of Lille, Lille, France.",
        "Service de Gestion du Risque Infectieux, University Hospital of Lille, Lille, France."
    ],
    "259": [
        "Laboratoire de Parasitologie et Mycologie Médicales, Centre Hospitalier Universitaire La Milétrie, BP 577, 86021 Poitiers Cedex, France.",
        "Laboratoire de Parasitologie et Mycologie Médicales, Centre Hospitalier Universitaire La Milétrie, BP 577, 86021 Poitiers Cedex, France."
    ],
    "260": [
        "Regional Medical Physics Department, Freeman Hospital, Newcastle upon Tyne, UK.",
        "Regional Medical Physics Department, Freeman Hospital, Newcastle upon Tyne, UK."
    ],
    "261": [
        "School of Occupational Therapy, University of Southampton.",
        "School of Occupational Therapy, University of Southampton."
    ],
    "262": [
        "Novozymes A/S, DK-2880 Bagsvaerd, Denmark.",
        "Novozymes A/S, DK-2880 Bagsvaerd, Denmark."
    ],
    "263": [
        "Thomas Jefferson University Hospital, Philadelphia, PA 19104-4495, USA.",
        "Thomas Jefferson University Hospital, Philadelphia, PA 19104-4495, USA."
    ],
    "264": [
        "Advanced Elastomer Systems NV/SA, Brussels, Belgium.",
        "Advanced Elastomer Systems NV/SA, Brussels, Belgium."
    ],
    "265": [
        "c/o Jolliffe House, 32 West Street, Poole, Dorset BH15 1LA, UK.",
        "c/o Jolliffe House, 32 West Street, Poole, Dorset BH15 1LA, UK."
    ],
    "266": [
        "Advanced Sterilization Products, Irvine, CA 92618-9824, USA.",
        "Advanced Sterilization Products, Irvine, CA 92618-9824, USA."
    ],
    "267": [
        "Department of Clinical Microbiology, Royal College of Surgeons in Ireland, Education and Research Centre, Smurfit Building, Beaumont Hospital, Dublin 9, Ireland.",
        "Department of Clinical Microbiology, Royal College of Surgeons in Ireland, Education and Research Centre, Smurfit Building, Beaumont Hospital, Dublin 9, Ireland."
    ],
    "268": [
        "Dept. of Internal Medicine, Centre Hospitalier Universitaire de Brabois, Vandoeuvre-les-Nancy, France.",
        "Dept. of Internal Medicine, Centre Hospitalier Universitaire de Brabois, Vandoeuvre-les-Nancy, France."
    ],
    "269": [
        "Institute for Biomedical Equipment Evaluation and Services, Sheffield, UK.",
        "Institute for Biomedical Equipment Evaluation and Services, Sheffield, UK."
    ],
    "270": [
        "Genetic Toxicology Division, Microbiological Associates, Inc., Rockville, MD 20850, USA.",
        "Genetic Toxicology Division, Microbiological Associates, Inc., Rockville, MD 20850, USA."
    ],
    "271": [
        "Hospital for Joint Diseases Orthopaedic Institute, New York, NY.",
        "Hospital for Joint Diseases Orthopaedic Institute, New York, NY."
    ],
    "272": [
        "Mayo Clinic and Mayo Medical School, USA.",
        "Mayo Clinic and Mayo Medical School, USA.",
        "Department of Anesthesiology, Mayo Medical School, Mayo Clinic, Rochester, Minnesota 55905, USA."
    ],
    "273": [
        "City of Hamilton Social and Public Health Services Department, Ontario, Canada.",
        "City of Hamilton Social and Public Health Services Department, Ontario, Canada."
    ],
    "274": [
        "Department Orthopaedics, Sir Charles Gairdner Hospitals Perth, Western Australia.",
        "Department Orthopaedics, Sir Charles Gairdner Hospitals Perth, Western Australia."
    ],
    "275": [
        "Department of Radiology, Medical College of Virginia, Virginia Commonwealth University, Richmond 23298, USA.",
        "Department of Radiology, Medical College of Virginia, Virginia Commonwealth University, Richmond 23298, USA.",
        "Department of Medicine, Medical College of Virginia, Richmond 23298.",
        "Department of Internal Medicine, Medical College of Virginia, Virginia Commonwealth University, Richmond 23298."
    ],
    "276": [
        "Departments of Microbiology, Miami University, 40 Pearson Hall, Oxford, OH 45056, USA.",
        "Departments of Microbiology, Miami University, 40 Pearson Hall, Oxford, OH 45056, USA.",
        "Departments of Botany, Miami University, 40 Pearson Hall, Oxford, OH 45056, USA."
    ],
    "277": [
        "School of Dental Science and Dublin Dental Hospital.",
        "School of Dental Science and Dublin Dental Hospital."
    ],
    "278": [
        "Roland Berger & Partner GmbH, Munich, Germany.",
        "Roland Berger & Partner GmbH, Munich, Germany."
    ],
    "279": [
        "Norris, McLaughlin & Marcus, , USA.",
        "Norris, McLaughlin & Marcus, , USA."
    ],
    "280": [
        "The Deem Corporation,  Box 44069, Omaha, NE 68144, USA.",
        "The Deem Corporation,  Box 44069, Omaha, NE 68144, USA."
    ],
    "281": [
        "Department of Medicine, Graduate School of Medicine, University of Tennessee Medical Center at Knoxville, 37920-6999, USA.",
        "Department of Medicine, Graduate School of Medicine, University of Tennessee Medical Center at Knoxville, 37920-6999, USA."
    ],
    "282": [
        "Faculty of Management and Organization, University of Groningen, The Netherlands.",
        "Faculty of Management and Organization, University of Groningen, The Netherlands."
    ],
    "283": [
        "University of Glamorgan.",
        "University of Glamorgan.",
        "University of Glamorgan, Wales."
    ],
    "284": [
        "Section of Gastroenterology and Hepatology, Wake Forest University Health Sciences Center, Wake Forest University, Medical Center Boulevard, Winston-Salem, NC 27157, USA.",
        "Section of Gastroenterology and Hepatology, Wake Forest University Health Sciences Center, Wake Forest University, Medical Center Boulevard, Winston-Salem, NC 27157, USA.",
        "Section of Gastroenterology and Hepatology, Wake Forest University, School of Medicine, Winston-Salem, NC, USA."
    ],
    "285": [
        "Department of Orthopaedics, Faculty of Medicine, University of Pécs, Szigeti út 12, H-7643 Pécs, Hungary.",
        "Department of Orthopaedics, Faculty of Medicine, University of Pécs, Szigeti út 12, H-7643 Pécs, Hungary."
    ],
    "286": [
        "Telecommunications and Mobile Services, Mayo Clinic, 200 First St SW, Rochester, MN 55905, USA.",
        "Telecommunications and Mobile Services, Mayo Clinic, 200 First St SW, Rochester, MN 55905, USA."
    ],
    "287": [
        "Nimbus, Inc., Rancho Cordova, CA 95670.",
        "Nimbus, Inc., Rancho Cordova, CA 95670."
    ],
    "288": [
        "Department of Clinical Immunology, Karolinska Hospital, Stockholm, Sweden.",
        "Department of Clinical Immunology, Karolinska Hospital, Stockholm, Sweden."
    ],
    "289": [
        "Walsall Primary Care NHS Trust.",
        "Walsall Primary Care NHS Trust."
    ],
    "290": [
        "Laboratoire de Recherches sur les Macromolécules, Université Paris-Nord, Villetaneuse, France.",
        "Laboratoire de Recherches sur les Macromolécules, Université Paris-Nord, Villetaneuse, France."
    ],
    "291": [
        "Stericontrol, Snekkersten, Denmark.",
        "Stericontrol, Snekkersten, Denmark."
    ],
    "292": [
        "Section of Cardiology, Dartmouth-Hitchcock Medical Center, One Medical Center Dr, Lebanon, NH 03756-0001, USA.",
        "Section of Cardiology, Dartmouth-Hitchcock Medical Center, One Medical Center Dr, Lebanon, NH 03756-0001, USA."
    ],
    "293": [
        "Heart Failure and Cardiac Transplantation Program, UCSD School of Medicine and UCSD Medical Center, San Diego, CA.",
        "Heart Failure and Cardiac Transplantation Program, UCSD School of Medicine and UCSD Medical Center, San Diego, CA."
    ],
    "294": [
        "Department of Medical Specialties, University of Texas M. D. Anderson Cancer Center, Houston 77030, USA.",
        "Department of Medical Specialties, University of Texas M. D. Anderson Cancer Center, Houston 77030, USA."
    ],
    "295": [
        "Bureau Veritas Quality International Ltd., London, United Kingdom.",
        "Bureau Veritas Quality International Ltd., London, United Kingdom."
    ],
    "296": [
        "American Medical Informatics Association, Bethesda, MD, USA.",
        "American Medical Informatics Association, Bethesda, MD, USA."
    ],
    "297": [
        "K. Mattox & Associates, Inc., St Paul, Minnesota 55107.",
        "K. Mattox & Associates, Inc., St Paul, Minnesota 55107."
    ],
    "298": [
        "Department of Biomedical Engineering, Marquette University, Milwaukee, WI, USA.",
        "Department of Biomedical Engineering, Marquette University, Milwaukee, WI, USA."
    ],
    "299": [
        "Toxicology Group Sree Chitra Tirunal Institute for Medical Sciences and Technology, Thiruvananthapuram, Kerala, India.",
        "Sree Chitra Tirunal Institute for Medical Sciences and Technology, Thiruvananthapuram, India.",
        "Toxicology Group Sree Chitra Tirunal Institute for Medical Sciences and Technology, Thiruvananthapuram, Kerala, India."
    ],
    "300": [
        "Research Thermedics, Inc., Woburn, MA 01888.",
        "Research Thermedics, Inc., Woburn, MA 01888.",
        "Thermedics Inc., Woburn, MA 01888."
    ],
    "301": [
        "Division of Application Review and Policy, Food and Drug Administration, Rockville, MD 20852, USA.",
        "Division of Application Review and Policy, Food and Drug Administration, Rockville, MD 20852, USA."
    ],
    "302": [
        "Jeanne B. Blumenthal & Assoc., Chesterton, IN, USA.",
        "Jeanne B. Blumenthal & Assoc., Chesterton, IN, USA."
    ],
    "303": [
        "Medical Science Building, Room C-636, 185 S. Orange Avenue, Newark NJ 07103, USA.",
        "Medical Science Building, Room C-636, 185 S. Orange Avenue, Newark NJ 07103, USA."
    ],
    "304": [
        "Department of Ophthalmology, Escola Paulista de Medicina, São Paulo Hospital, Brazil.",
        "Department of Ophthalmology, Escola Paulista de Medicina, São Paulo Hospital, Brazil."
    ],
    "305": [
        "Department of Clinical Pharmacology, Friedrich Schiller University of Jena, Germany.",
        "Department of Clinical Pharmacology, Friedrich Schiller University of Jena, Germany.",
        "Department of Clinical Pharmacology, Friedrich Schiller University Jena, Germany."
    ],
    "306": [
        "Cambridge Engineering Design Centre.",
        "Cambridge Engineering Design Centre.",
        "Cambridge Engineering Design Centre, Department of Engineering, University of Cambridge.",
        "Engineering Design Centre, Department of Engineering, University of Cambridge, Trumpington Street, Cambridge CB2 1PZ, UK.",
        "Cambridge Engineering Design Centre, Department of Engineering, University of Cambridge, UK."
    ],
    "307": [
        "Department of Medical Informatics, Shimane University Hospital, Izumo, Japan.",
        "Department of Medical Informatics, Shimane University Hospital, Izumo, Japan."
    ],
    "308": [
        "Department of Medical Physics, Princess Margaret Hospital, Swindon, Wiltshire, UK.",
        "Department of Medical Physics, Princess Margaret Hospital, Swindon, Wiltshire, UK."
    ],
    "309": [
        "Texas Tech University Health Sciences Centre, School of Nursing, Lubbock, USA.",
        "Texas Tech University Health Sciences Centre, School of Nursing, Lubbock, USA.",
        "Texas Tech University Health Sciences Center, School of Nursing, Lubbock, USA."
    ],
    "310": [
        "Calgon Vestal Laboratories, St Louis, MO 63166, USA.",
        "Calgon Vestal Laboratories, St Louis, MO 63166, USA."
    ],
    "311": [
        "Biomed. Eng. Program, Trinity Coll. Hartford, CT.",
        "Biomed. Eng. Program, Trinity Coll. Hartford, CT."
    ],
    "312": [
        "Howmedica International, Limerick, Ireland.",
        "Howmedica International, Inc., Limerick, Ireland.",
        "Howmedica International, Limerick, Ireland.",
        "Howmedica International S. de , Limerick, Ireland."
    ],
    "313": [
        "Department of Orthopaedics, Royal Lancaster Infirmary, UK.",
        "Department of Orthopaedics, Royal Lancaster Infirmary, UK."
    ],
    "314": [
        "Intensive Care Unit, Edouard Herriot Hospital, Lyon, Cedex, France.",
        "Intensive Care Unit, Edouard Herriot Hospital, Lyon, Cedex, France."
    ],
    "315": [
        "Centre for Infection and Biomaterials Research, Toronto Hospital, Ontario, Canada.",
        "Centre for Infection and Biomaterials Research, Toronto Hospital, Ontario, Canada."
    ],
    "316": [
        "Shook, Hardy & Bacon LLP, Kansas City, MO, USA.",
        "Shook, Hardy & Bacon LLP, Kansas City, MO, USA."
    ],
    "317": [
        "Assobiomedica, Milan, Italy.",
        "Assobiomedica, Milan, Italy."
    ],
    "318": [
        "UNAM Iztacala, México.",
        "UNAM Iztacala, México."
    ],
    "319": [
        "Food and Drug Administration, Center for Devices and Radiological Health, Office of Science and Engineering Laboratories, Silver Spring, MD, USA.",
        "Food and Drug Administration, Center for Devices and Radiological Health, Office of Science and Engineering Laboratories, Silver Spring, MD, USA."
    ],
    "320": [
        "Department of Infectious Diseases, Catholic University, Rome, Italy.",
        "Department of Infectious Diseases, Catholic University, Rome, Italy."
    ],
    "321": [
        "School of Pharmaceutical Sciences, The University of Nottingham, University Park, Nottingham NG7 2RD, UK.",
        "School of Pharmaceutical Sciences, The University of Nottingham, University Park, Nottingham NG7 2RD, UK."
    ],
    "322": [
        "School of Dentistry, University of Geneva, Switzerland.",
        "School of Dentistry, University of Geneva, Switzerland."
    ],
    "323": [
        "South-American Office for Anticancer Drug Development, Lutheran University of Brazil, and Postgraduate Course in Medicine, Federal University of Rio Grande do Sul, Porto Alegre, Brazil.",
        "South-American Office for Anticancer Drug Development, Lutheran University of Brazil, and Postgraduate Course in Medicine, Federal University of Rio Grande do Sul, Porto Alegre, Brazil."
    ],
    "324": [
        "Department of Pathology, University of Medicine and Dentistry of New Jersey-Robert Wood Johnson Medical School, Piscataway, USA.",
        "Department of Pathology, University of Medicine and Dentistry of New Jersey-Robert Wood Johnson Medical School, Piscataway, USA."
    ],
    "325": [
        "Department of Anesthesiology, Division of Cardiac Anesthesiology and Critical Care Medicine, Duke University Medical Center, Durham, North Carolina 27710, USA.",
        "Department of Anesthesiology, Division of Cardiac Anesthesiology and Critical Care Medicine, Duke University Medical Center, Durham, North Carolina 27710, USA."
    ],
    "326": [
        "Department of Biological Sciences, The University of Calgary, Calgary, Alta., Canada T2N 1N4.",
        "Department of Biological Sciences, The University of Calgary, Calgary, Alta., Canada T2N 1N4."
    ],
    "327": [
        "Disability Equipment Assessment Centre, Southampton General Hospital, UK.",
        "Disability Equipment Assessment Centre, Southampton General Hospital, UK."
    ],
    "328": [
        "Northwest Health Services Research and Development Field Program, VA Puget Sound Health Care System, Seattle, WA, USA.",
        "Northwest Health Services Research and Development Field Program, VA Puget Sound Health Care System, Seattle, WA, USA."
    ],
    "329": [
        "Department of Otolaryngology, Head and Neck Surgery, University Hospital, Queens Medical Centre, Nottingham NG7 2UH, UK.",
        "Department of Otolaryngology, Head and Neck Surgery, University Hospital, Queens Medical Centre, Nottingham NG7 2UH, UK."
    ],
    "330": [
        "CNEN/CDTN-Comissão Nacional de Energia Nuclear/Centro de Desenvolvimento de Tecnologia Nuclear, R. Prof. Mário Werneck, s/n, Cidade Universitária, Pampulha, Belo Horizonte, MG, CP 941, CEP 30123-970, Brazil.",
        "CNEN/CDTN-Comissão Nacional de Energia Nuclear/Centro de Desenvolvimento de Tecnologia Nuclear, R. Prof. Mário Werneck, s/n, Cidade Universitária, Pampulha, Belo Horizonte, MG, CP 941, CEP 30123-970, Brazil."
    ],
    "331": [
        "Department of Laboratory Medicine and Pathology, University of Minnesota Medical School, 420 Delaware St. SE, Minneapolis, MN 55455, USA.",
        "Department of Laboratory Medicine and Pathology, University of Minnesota Medical School, 420 Delaware St. SE, Minneapolis, MN 55455, USA.",
        "University of Minnesota Medical School.",
        "Department of Laboratory Medicine and Pathology, University of Minnesota Medical School, Minneapolis 55455.",
        "Department of Medicine, University of Minnesota, Minneapolis.",
        "Department of Microbiology, University of Minnesota Medical School, Minneapolis, Minnesota 55455, USA."
    ],
    "332": [
        "Department of Medicine, Division of Infectious Diseases, Boston University School of Medicine, Boston, USA.",
        "Division of Infectious Diseases, Department of Medicine.",
        "Department of Medicine, Division of Infectious Diseases, Boston University School of Medicine, Boston, USA."
    ],
    "333": [
        "Department of Plastic Surgery, George Eliot Hospital, Nuneaton, UK.",
        "Department of Plastic Surgery, George Eliot Hospital, Nuneaton, UK."
    ],
    "334": [
        "Smith & Nephew Europe, York, UK.",
        "Smith & Nephew Europe, York, UK.",
        "European Regulatory Affairs for Smith and Nephew Europe, York Science Park, Heslington, UK."
    ],
    "335": [
        "Penn State University, M. S. Hershey Medical Center, Hershey, USA.",
        "Penn State University, M. S. Hershey Medical Center, Hershey, USA.",
        "Division of Cardiology, Department of Medicine, Penn State University College of Medicine, Hershey Medical Center, Hershey, Pennsylvania 17033, USA."
    ],
    "336": [
        "Medical Department, Brookhaven National Laboratory, Upton, New York 11973, USA.",
        "Medical Department, Brookhaven National Laboratory, Upton, New York 11973, USA."
    ],
    "337": [
        "Center for Prostheses Infection, Infectious Disease Section, and Division of Plastic Surgery, Veterans Affairs Medical Center and Baylor College of Medicine, Houston, Texas 77030, USA.",
        "Center for Prostheses Infection, Infectious Disease Section, and Division of Plastic Surgery, Veterans Affairs Medical Center and Baylor College of Medicine, Houston, Texas 77030, USA."
    ],
    "338": [
        "Novartis Pharma AG, WSH2881, Auhafen, 4132 Muttenz, Basel, Switzerland.",
        "Novartis Pharma AG, WSH2881, Auhafen, 4132 Muttenz, Basel, Switzerland."
    ],
    "339": [
        "Destiny Pharma Ltd, The Sussex Innovation Centre, Falmer, Brighton, BN1 9SB, England.",
        "Destiny Pharma Ltd, The Sussex Innovation Centre, Falmer, Brighton, BN1 9SB, England."
    ],
    "340": [
        "BUPA Dunedin Hospital.",
        "BUPA Dunedin Hospital."
    ],
    "341": [
        "Institute for Scientific Evaluation of Naturopathy, University of Cologne, Germany.",
        "Institute for Scientific Evaluation of Naturopathy, University of Cologne, Germany."
    ],
    "342": [
        "Health Care Technology Institute in Alexandria, VA.",
        "Health Care Technology Institute in Alexandria, VA."
    ],
    "343": [
        "Federal Institute for Drugs and Medical Devices, Berlin, Germany.",
        "Federal Institute for Drugs and Medical Devices, Berlin, Germany."
    ],
    "344": [
        "Crosby, Heady, Roach & May, Oakland, California, USA.",
        "Crosby, Heady, Roach & May, Oakland, California, USA."
    ],
    "345": [
        "Inova Fairfax Hospital, Falls Church, Virginia, USA.",
        "Inova Fairfax Hospital, Falls Church, Virginia, USA."
    ],
    "346": [
        "Cardiac Surgery Division, Medtronic, Inc., Minneapolis, MN, USA.",
        "Cardiac Surgery Division, Medtronic, Inc., Minneapolis, MN, USA."
    ],
    "347": [
        "American Hospital Association, Washington, DC.",
        "American Hospital Association, Washington, DC.",
        "American Hospital Association."
    ],
    "348": [
        "Navigant Biotechnologies Inc., Lakewood, CO 80215, USA.",
        "Navigant Biotechnologies Inc., Lakewood, CO 80215, USA.",
        "Navigant Biotechnologies, Lakewood, Colorado 80215, USA."
    ],
    "349": [
        "St Joseph's Wayne Hospital, Wayne, NJ, USA.",
        "St Joseph's Wayne Hospital, Wayne, NJ, USA.",
        "St. Joseph's Wayne Hospital, Wayne, NJ, USA."
    ],
    "350": [
        "Biomaterials Center, National Institute for Materials Science, 1-1 Namiki, Tsukuba, Ibaraki 305-0044, Japan.",
        "Biomaterials Center, National Institute for Materials Science, 1-1 Namiki, Tsukuba, Ibaraki 305-0044, Japan."
    ],
    "351": [
        "University of Ottawa Heart Institute, University of Ottawa, 40 Ruskin Street, Ottawa, Ontario, Canada.",
        "University of Ottawa Heart Institute, University of Ottawa, 40 Ruskin Street, Ottawa, Ontario, Canada."
    ],
    "352": [
        "Association of British Healthcare Industries, London, UK.",
        "Association of British Healthcare Industries, London, UK."
    ],
    "353": [
        "St. Elisabeth Hospital, Department of Anaesthesiology, Tilburg, The Netherlands.",
        "St. Elisabeth Hospital, Department of Anaesthesiology, Tilburg, The Netherlands."
    ],
    "354": [
        "Henry Ford Hospital, Detroit.",
        "Henry Ford Hospital, Detroit.",
        "Henry Ford Hospital Sleep Center, Detroit, Michigan, USA."
    ],
    "355": [
        "Wülfing Pharma GmbH, Quality Assurance, Gronau, Germany.",
        "Wülfing Pharma GmbH, Quality Assurance, Gronau, Germany."
    ],
    "356": [
        "Whatman Inc., 9 Bridewell Place, Clifton, New Jersey, USA.",
        "Whatman Inc., 9 Bridewell Place, Clifton, New Jersey, USA."
    ],
    "357": [
        "Department of Mechanical Engineering, Centre for Biomedical Materials Applications and Technology (BIOMAT), National University of Singapore, Kent Ridge, Singapore 119260, Singapore.",
        "Department of Mechanical Engineering, Centre for Biomedical Materials Applications and Technology (BIOMAT), National University of Singapore, Kent Ridge, Singapore 119260, Singapore.",
        "Department of Mechanical and Production Engineering, National University of Singapore, Singapore."
    ],
    "358": [
        "Hogan & Hartson , Washington, , USA.",
        "Hogan & Hartson , Washington, , USA.",
        "Hogan & Hartson, Washington, , USA.",
        "Hogan & Hartson, , Washington, , USA."
    ],
    "359": [
        "Department of Obstetrics and Gynecology, University of Utah School of Medicine, Salt Lake City, Utah, USA.",
        "Department of Obstetrics and Gynecology, University of Utah School of Medicine, Salt Lake City, Utah, USA.",
        "University of Utah School of Medicine, Salt Lake City 84132, USA."
    ],
    "360": [
        "Division of Physical Medicine and Rehabilitation, Faculty of Medicine, Dalhousie University, Halifax, NS.",
        "Division of Physical Medicine and Rehabilitation, Faculty of Medicine, Dalhousie University, Halifax, NS."
    ],
    "361": [
        "Department of Physics and Astronomy, Southwest Missouri State University, USA.",
        "Department of Physics and Astronomy, Southwest Missouri State University, USA."
    ],
    "362": [
        "Department of Polymer Engineering, University of Minho, Campus de Azurém, 4810-058 Guimarães, Portugal.",
        "Department of Polymer Engineering, University of Minho, Campus de Azurém, 4810-058 Guimarães, Portugal."
    ],
    "363": [
        "Department of Mechanical Engineering, Rose-Hulman Institute of Technology, Terre Haute, IN 47803, USA.",
        "Department of Mechanical Engineering, Rose-Hulman Institute of Technology, Terre Haute, IN 47803, USA."
    ],
    "364": [
        "Biosurface Technology, Biomedical Technology Wing, Sree Chitra Tirunal Institute for Medical Sciences and Technology, Kerala, India.",
        "Biosurface Technology, Biomedical Technology Wing, Sree Chitra Tirunal Institute for Medical Sciences and Technology, Kerala, India.",
        "Division of Polymer Chemistry, Biomedical Technology Wing, Sree Chitra Tirunal Institute for Medical Sciences and Technology, Satelmond Palace Campus, Trivandrum 695 012, India."
    ],
    "365": [
        "Army Program for Test and Evaluation of Aeromedical Equipment,  Army Aeromedical Research Laboratory, Fort Rucker, AL 36362-5292.",
        "Army Program for Test and Evaluation of Aeromedical Equipment,  Army Aeromedical Research Laboratory, Fort Rucker, AL 36362-5292.",
        "Army Aeromedical Research Laboratory, Fort Rucker, AL."
    ],
    "366": [
        "Medtronic, Monsey, New York, USA.",
        "Medtronic, Monsey, New York, USA."
    ],
    "367": [
        "Laboratorio di Biocompatibilità dei Materiali da Impianto, Istituti Ortopedici Rizzoli, Bologna.",
        "Laboratorio di Biocompatibilità dei Materiali da Impianto, Istituti Ortopedici Rizzoli, Bologna."
    ],
    "368": [
        "Department of Electrical and Computer Engineering, National Technical University of Athens (NTUA), Zografou, Greece.",
        "Department of Electrical and Computer Engineering, National Technical University of Athens (NTUA), Zografou, Greece.",
        "National Technical University of Athens, School of Electrical and Computer Engineering, 15773 Zografou, Athens, Greece."
    ],
    "369": [
        "School of Chemistry, Physics and Environmental Science, University of Sussex, Falmer, Brighton BN1 9QJ, United Kingdom.",
        "School of Chemistry, Physics and Environmental Science, University of Sussex, Falmer, Brighton BN1 9QJ, United Kingdom."
    ],
    "370": [
        "BioMedical Technology Center/Thorax Center, University Hospital Groningen, The Netherlands.",
        "BioMedical Technology Center/Thorax Center, University Hospital Groningen, The Netherlands."
    ],
    "371": [
        "University of Southern Denmark, Department of Health Economics, Institute of Public Health, Odense, Denmark.",
        "University of Southern Denmark, Department of Health Economics, Institute of Public Health, Odense, Denmark."
    ],
    "372": [
        "Department of Anaesthetics and Intensive Care Medicine, University of Wales College of Medicine, Heath Park, Cardiff.",
        "Department of Anaesthetics and Intensive Care Medicine, University of Wales College of Medicine, Heath Park, Cardiff.",
        "Department of Anaesthetics and Intensive Care Medicine, University of Wales College of Medicine, Cardiff, UK.",
        "Department of Anaesthetics and Intensive Care Medicine, University of Wales College of Medicine, Cardiff CF4 4XN, UK."
    ],
    "373": [
        "Department of Pediatric Pneumology and Immunology, Children's Hospital Charité, Berlin, Germany.",
        "Department of Pediatric Pneumology and Immunology, Children's Hospital Charité, Berlin, Germany."
    ],
    "374": [
        "Cordis Corporation, Miami, FL 33102.",
        "Cordis Corporation, Miami, FL 33102."
    ],
    "375": [
        "School of Materials Science, Japan Advanced Institute of Science and Technology, 1-1 Asahidai, Tatsunokuchi, Ishikawa 923-1292, Japan.",
        "School of Materials Science, Japan Advanced Institute of Science and Technology, 1-1 Asahidai, Tatsunokuchi, Ishikawa 923-1292, Japan."
    ],
    "376": [
        "Plastikkirurgiska Kliniken, Stockholm, Sweden.",
        "Plastikkirurgiska Kliniken, Stockholm, Sweden."
    ],
    "377": [
        "Departamento de Farmácia, Faculdade de Ciências Farmacêuticas, Universidade de São Paulo, Av: Prof. Lineu Prestes, 580, CEP: 05508-900, São Paulo, SP, Brasil.",
        "Departamento de Farmácia, Faculdade de Ciências Farmacêuticas, Universidade de São Paulo, Av: Prof. Lineu Prestes, 580, CEP: 05508-900, São Paulo, SP, Brasil."
    ],
    "378": [
        "Wireless EMC Center, University of Oklahoma, Norman, Oklahoma 73019-1016, USA.",
        "Wireless EMC Center, University of Oklahoma, Norman, Oklahoma 73019-1016, USA."
    ],
    "379": [
        "Division of Clinical Services and Technology, American Hospital Association.",
        "Division of Clinical Services and Technology, American Hospital Association."
    ],
    "380": [
        "Department of Infectious Biology, University of Lódź, Poland.",
        "Department of Infectious Biology, University of Lódź, Poland."
    ],
    "381": [
        "Research Institute of Diabetes, University of Greifswald, Karlsburg, Germany.",
        "Research Institute of Diabetes, University of Greifswald, Karlsburg, Germany."
    ],
    "382": [
        "Department of Analytical Chemistry, Faculty of Pharmaceutical Sciences, Hoshi University, 2-4-41 Ebara, Shinagawa-ku, Tokyo 142-8501, Japan.",
        "Department of Analytical Chemistry, Faculty of Pharmaceutical Sciences, Hoshi University, Ebara 2-4-41, Shinagawa-ku, Tokyo 142-8501, Japan.",
        "Department of Analytical Chemistry, Faculty of Pharmaceutical Sciences, Hoshi University, 2-4-41 Ebara, Shinagawa-ku, Tokyo 142-8501, Japan."
    ],
    "383": [
        "Institute of Clinical Medicine, National Yang-Ming University School of Medicine, Taipei 112, Taiwan.",
        "Institute of Clinical Medicine, National Yang-Ming University School of Medicine, Taipei 112, Taiwan."
    ],
    "384": [
        "Department of Anesthesiology, Jefferson Medical College, Thomas Jefferson University, Philadelphia, Pennsylvania 19107-5092, USA.",
        "Department of Anesthesiology, Jefferson Medical College, Thomas Jefferson University, Philadelphia, Pennsylvania 19107-5092, USA."
    ],
    "385": [
        "Department of Otolaryngology, Columbia University, New York, NY, USA.",
        "Department of Otolaryngology, Columbia University, New York, NY, USA."
    ],
    "386": [
        "Office of Device Evaluation, Center for Devices and Radiological Health, Food and Drug Administration, Rockville, MD  20850.",
        "Office of Device Evaluation, Center for Devices and Radiological Health, Food and Drug Administration, Rockville, MD  20850.",
        "Division of Ophthalmic and ENT Devices, Office of Device Evaluation, Center for Devices and Radiological Health, Food and Drug Administration, 9200 Corporate Boulevard, HFZ-460, Rockville, MD 20850, USA.",
        "Division of Clinical Laboratory Devices, Office of Device Evaluation, Center for Devices and Radiological Health, Food and Drug Administration, Rockville, MD 20850, USA.",
        "Center for Devices and Radiological Health,  Food & Drug Administration, Rockville, MD 20850, USA.",
        "Food and Drug Administration, Center for Devices and Radiological Health, Office of Device Evaluation, Rockville, MD, USA."
    ],
    "387": [
        "MedPass International, Paris, France.",
        "MedPass International, Paris, France."
    ],
    "388": [
        "Isotron plc, Elgin Industrial Estate, Moray Road, Swindon SN2 8XS, UK.",
        "Isotron plc, Swindon, UK.",
        "Isotron plc, Elgin Industrial Estate, Moray Road, Swindon SN2 8XS, UK.",
        "Isotron, Elgin Industrial Estate, Swindon, UK."
    ],
    "389": [
        "School of Social Sciences, University of Wales Cardiff, UK.",
        "School of Social Sciences, University of Wales Cardiff, UK."
    ],
    "390": [
        "Laboratoire de Pharmacologie, Pharmacocinétique et Pharmacie Clinique, Faculté des Sciences Pharmaceutiques, 3 rue du Professeur Laguesse BP83, F59006 Cedex, Lille, France.",
        "Laboratoire de Pharmacologie, Pharmacocinétique et Pharmacie Clinique, Faculté des Sciences Pharmaceutiques, 3 rue du Professeur Laguesse BP83, F59006 Cedex, Lille, France.",
        "Laboratoire de Pharmacologie, Pharmacocinétique et Pharmacie Clinique, Faculté des Sciences Pharmaceutiques et Biologiques, 3 rue du Professeur Laguesse, BP 83, 59006 Cedex, Lille, France."
    ],
    "391": [
        "VDI/VDE-IT-Technologiezentrum Informationstechnik GmbH.",
        "VDI/VDE-IT-Technologiezentrum Informationstechnik GmbH."
    ],
    "392": [
        "Department of Periodontology, University of the Southern California School of Dentistry, USA.",
        "Department of Periodontology, University of the Southern California School of Dentistry, USA."
    ],
    "393": [
        "Department of Material Science, Fudan University, Shanghai, China.",
        "Department of Material Science, Fudan University, Shanghai, China."
    ],
    "394": [
        "Department of Biocompatible Materials, Institute of Polymer Research Dresden and The Max Bergmann Center of Biomaterials Dresden, Biocompatible Materials, Hohe Str. 6, 01069 Dresden, Germany.",
        "Department of Biocompatible Materials, Institute of Polymer Research Dresden and The Max Bergmann Center of Biomaterials Dresden, Biocompatible Materials, Hohe Str. 6, 01069 Dresden, Germany.",
        "Institute of Polymer Research Dresden and The Max Bergmann Center of Biomaterials Dresden, Hohe Str. 6, 01069 Dresden, Germany."
    ],
    "395": [
        "Institut für Infektionsmedizin, Universitätsklinikum Hamburg-Eppendorf, Hamburg, Germany.",
        "Institut für Infektionsmedizin, Universitätsklinikum Hamburg-Eppendorf, Hamburg, Germany."
    ],
    "396": [
        "Medical Devices Bureau, Therapeutic Products programme, Health Canada, Ottawa, Ont.",
        "Health Canada, Medical Devices Bureau.",
        "Medical Devices Bureau, Therapeutic Products programme, Health Canada, Ottawa, Ont."
    ],
    "397": [
        "Regis University, Denver, Colo., USA.",
        "Regis University, Denver, Colo., USA."
    ],
    "398": [
        "Department of Emergency Medicine, University of Rochester School of Medicine, New York, USA.",
        "Department of Emergency Medicine, University of Rochester School of Medicine, New York, USA."
    ],
    "399": [
        "ALARIS Medical Systems, Basingstoke, Hampshire.",
        "ALARIS Medical Systems, Basingstoke, Hampshire."
    ],
    "400": [
        "Centre for Research on Environmental Microbiology, University of Ottawa, Faculty of Medicine, Ottawa, Canada.",
        "Centre for Research on Environmental Microbiology, University of Ottawa, Faculty of Medicine, Ottawa, Canada.",
        "Centre for Research on Environmental Microbiology (CREM), Faculty of Medicine, University of Ottawa 451 Smyth Road, Ottawa, Ont. K1H 8M5, Canada.",
        "Centre for Research on Environmental Microbiology, Faculty of Medicine, University of Ottawa, and the Procter & Gamble Co, Cincinnati and Mason, Ohio, USA."
    ],
    "401": [
        "Department of Surgery, University of Virginia Health Sciences Center, Charlottesville, USA.",
        "Department of Surgery, University of Virginia Health Sciences Center, Charlottesville, USA."
    ],
    "402": [
        "Clinical Engineering Department, Cook County Hospital, Chicago, IL, USA.",
        "Clinical Engineering Department, Cook County Hospital, Chicago, IL, USA."
    ],
    "403": [
        "3rd Medical Department and Department of Biophysics, 1st Medical Faculty, Charles University, Prague 2, Kateinsk 32, Czech Republic.",
        "3rd Medical Department and Department of Biophysics, 1st Medical Faculty, Charles University, Prague 2, Kateinsk 32, Czech Republic."
    ],
    "404": [
        "Institute for Frontier Medical Sciences, Kyoto University, 53 Kawahara-cho, Shogoin, Sakyo-ku, Kyoto 606-8507, Japan.",
        "Institute for Frontier Medical Sciences, Kyoto University, Japan.",
        "Institute for Frontier Medical Sciences, Kyoto University, Kyoto, Japan.",
        "Institute for Frontier Medical Sciences, Kyoto University, 53 Kawahara-cho, Shogoin, Sakyo-ku, Kyoto 606-8507, Japan."
    ],
    "405": [
        "Department of Medical Engineering, College of Medicine, Yonsei University, 134, Shinchon-dong, Seodaemun-ku, Seoul 120-752, Korea.",
        "Department of Medical Engineering, College of Medicine, Yonsei University, 134, Shinchon-dong, Seodaemun-ku, Seoul 120-752, Korea.",
        "Department of Medical Engineering, Yonsei University College of Medicine, Seoul, Korea.",
        "Department of Medical Engineering, Yonsei University College of Medicine,  Box 8044, Seoul 120-752, Korea."
    ],
    "406": [
        "LipoMatrix, Inc., Neuchatel, Switzerland.",
        "LipoMatrix, Inc., Neuchatel, Switzerland."
    ],
    "407": [
        "European Centre for the Validation of Alternative Methods, Institute for Health & Consumer Protection, European Commission Joint Research Centre, Ispra (VA), Italy.",
        "European Centre for the Validation of Alternative Methods, Institute for Health & Consumer Protection, European Commission Joint Research Centre, Ispra (VA), Italy."
    ],
    "408": [
        "National Center for Toxicological Research, Rockville, MD, USA.",
        "National Center for Toxicological Research, Rockville, MD, USA."
    ],
    "409": [
        "Department of Anesthesiology and Critical Care Medicine, Leopold-Franzens-University, Anichstrasse 35, 6020 Innsbruck, Austria.",
        "Department of Anesthesiology and Critical Care Medicine, Leopold-Franzens-University, Anichstrasse 35, 6020 Innsbruck, Austria."
    ],
    "410": [
        "Medical Technology Consultants Europe Ltd., Egham, Surrey, UK.",
        "Medical Technology Consultants Europe Ltd., Egham, Surrey, UK."
    ],
    "411": [
        "Department of Medical Technology, Det norske Veritas, Trondheim, Norway.",
        "Department of Medical Technology, Det norske Veritas, Trondheim, Norway."
    ],
    "412": [
        "Department of Health Care Policy, Harvard Medical School, 180 Longwood Avenue, Boston, MA 02115, USA.",
        "Department of Health Care Policy, Harvard Medical School, 180 Longwood Avenue, Boston, MA 02115, USA.",
        "Department of Health Care Policy, Harvard Medical School, Boston, MA 02115, USA."
    ],
    "413": [
        "Department of Experimental Medicine, Faculty of Medicine and Surgery, Second University of Naples, Italy.",
        "Department of Experimental Medicine, Faculty of Medicine and Surgery, Second University of Naples, Italy."
    ],
    "414": [
        "Department of Cardiothoracic Surgery Mount Sinai Medical Center New York, NY 10029, USA.",
        "Department of Cardiothoracic Surgery Mount Sinai Medical Center New York, NY 10029, USA."
    ],
    "415": [
        "Industrial Research Institute of Kanagawa Prefecture, Yokohama, Japan.",
        "Industrial Research Institute of Kanagawa Prefecture, Yokohama, Japan."
    ],
    "416": [
        "Assembly Systems Division of Mikron SA Boudry, Switzerland.",
        "Assembly Systems Division of Mikron SA Boudry, Switzerland."
    ],
    "417": [
        "Hôpital Saint Michel, 33 rue Olivier de Serres, 75015 Paris, France.",
        "Hôpital Saint Michel, 33 rue Olivier de Serres, 75015 Paris, France."
    ],
    "418": [
        "Division of Otolaryngology-Head and Neck Surgery, Department of Surgery, University of Maryland Medical System, Baltimore, USA.",
        "Division of Otolaryngology-Head and Neck Surgery, Department of Surgery, University of Maryland Medical System, Baltimore, USA.",
        "Division of Otolaryngology, University of Maryland Medical Center, Baltimore, USA."
    ],
    "419": [
        "DEVTEQ Walnut Creek, California, USA.",
        "DEVTEQ Walnut Creek, California, USA.",
        "DEVTEQ, Walnut Creek, CA, USA."
    ],
    "420": [
        "Texas A&M University, Bioengineering Program, College Station 77843.",
        "Texas A&M University, Bioengineering Program, College Station 77843."
    ],
    "421": [
        "Forschungszentrum Karlsruhe, Institut für Mikrostrukturtechnik, Germany.",
        "Forschungszentrum Karlsruhe, Institut für Mikrostrukturtechnik, Germany."
    ],
    "422": [
        "Department of Medicine, North Shore University Hospital-Cornell University Medical College, Manhasset, New York 11030.",
        "Department of Medicine, North Shore University Hospital-Cornell University Medical College, Manhasset, New York 11030."
    ],
    "423": [
        "Sree Chitra Tirunal Institute for Medical Sciences and Technology Polymer Division, Poojappura, Trivandrum, India.",
        "Sree Chitra Tirunal Institute for Medical Sciences and Technology Polymer Division, Poojappura, Trivandrum, India."
    ],
    "424": [
        "Infectious Disease Department, Archet Hospital, Nice, France.",
        "Infectious Disease Department, Archet Hospital, Nice, France."
    ],
    "425": [
        "Department of Microbiology, The General Infirmary at Leeds1 and University of Leeds2, Leeds LS1 3EX, UK.",
        "Department of Microbiology, The General Infirmary at Leeds1 and University of Leeds2, Leeds LS1 3EX, UK."
    ],
    "426": [
        "Agrotechnological Research Institute (ATO-DLO), Wageningen, The Netherlands.",
        "Agrotechnological Research Institute (ATO-DLO), Wageningen, The Netherlands."
    ],
    "427": [
        "University of Pittsburgh School of Medicine, Pittsburgh, PA 15232, USA.",
        "University of Pittsburgh School of Medicine, Pittsburgh, PA 15232, USA."
    ],
    "428": [
        "Lynne Sash Pearson Research, Llandegla, Clwyd, UK.",
        "Lynne Sash Pearson Research, Llandegla, Clwyd, UK.",
        "Sash Pearson Research, Llandegla, Clwyd, UK."
    ],
    "429": [
        "Biomet, Inc., Warsaw, IN 46581, USA.",
        "Biomet, Inc., Warsaw, IN 46581, USA."
    ],
    "430": [
        "Biomedical Engineering Institute, Ecole Polytechnique, Station \"Centre-Ville\", PO Box 6079, Montreal, Quebec H3C 3A7, Canada.",
        "Biomedical Engineering Institute, Ecole Polytechnique, Station \"Centre-Ville\", PO Box 6079, Montreal, Quebec H3C 3A7, Canada."
    ],
    "431": [
        "Hydrodynamics and Acoustics Branch, Division of Physical Sciences, Office of Science and Technology, Center for Devices and Radiological Health, Food and Drug Administration, Rockville, MD 20850, USA.",
        "Hydrodynamics and Acoustics Branch, Division of Physical Sciences, Office of Science and Technology, Center for Devices and Radiological Health, Food and Drug Administration, Rockville, MD 20850, USA.",
        "Hydrodynamics and Acoustics Branch, Division of Physical Sciences, Office of Science and Technology, Rockville, MD, USA.",
        "Center for Devices and Radiological Health, Food and Drug Administration, Rockville, MD 20857, USA.",
        "Office of Science & Technology, Center for Devices & Radiological Health, Food & Drug Administration, Rockville, Maryland, USA.",
        "Food and Drug Administration, Dental Devices Branch, Rockville, MD 20850."
    ],
    "432": [
        "Department of Neurosurgery, Johns Hopkins University School of Medicine, Baltimore, Md.",
        "Department of Neurosurgery, Johns Hopkins University School of Medicine, Baltimore, Md."
    ],
    "433": [
        "Salford Royal Hospitals NHS Trust, Salford, UK.",
        "Salford Royal Hospitals NHS Trust, Salford, UK."
    ],
    "434": [
        "Northwestern Memorial Hospital, Chicago, IL, USA.",
        "Northwestern Memorial Hospital, Chicago, IL, USA."
    ],
    "435": [
        "Cameron McKenna Solicitors, London.",
        "Cameron McKenna Solicitors, London."
    ],
    "436": [
        "Neonatal Intensive Care Unit, Miller Children's Hospital, Long Beach, California and Department of Pediatrics, University of California, Irvine, California.",
        "Neonatal Intensive Care Unit, Miller Children's Hospital, Long Beach, California and Department of Pediatrics, University of California, Irvine, California."
    ],
    "437": [
        "L'Oréal Research and Development, Chevilly-Larue, France.",
        "L'Oréal Research and Development, Chevilly-Larue, France."
    ],
    "438": [
        "Department of Public Health Sciences, Division of International Health, IHCAR, Karolinska Institutet, SE-171 76, Stockholm, Sweden.",
        "Department of Public Health Sciences, Division of International Health, IHCAR, Karolinska Institutet, SE-171 76, Stockholm, Sweden."
    ],
    "439": [
        "Department of Pathology, Texas Children's Hospital, Houston 77030.",
        "Department of Pathology, Texas Children's Hospital, Houston 77030."
    ],
    "440": [
        "Division of Experimental Pathology, Albany Medical College, New York 12208, USA.",
        "Division of Experimental Pathology, Albany Medical College, New York 12208, USA."
    ],
    "441": [
        "Bath Institute of Medical Engineering.",
        "Bath Institute of Medical Engineering."
    ],
    "442": [
        "Department of Internal Medicine, Virginia Commonwealth University, Richmond, USA.",
        "Department of Internal Medicine, Virginia Commonwealth University, Richmond, USA."
    ],
    "443": [
        "Pharmacia & Upjohn, Kalamazoo, Michigan, USA.",
        "Pharmacia & Upjohn, Kalamazoo, Michigan, USA."
    ],
    "444": [
        "Eli Lilly and Co., Indianapolis, IN.",
        "Eli Lilly and Co., Indianapolis, IN."
    ],
    "445": [
        "AESCULAP AG, Tuttlingen, FRG.",
        "AESCULAP AG, Tuttlingen, FRG."
    ],
    "446": [
        "Department of Orthopedic Surgery and Biochemistry, Rush Medical College at Rush University Medical Center, 1725 West Harrison Street, Chicago, IL 60612, USA.",
        "Department of Orthopedic Surgery and Biochemistry, Rush Medical College at Rush University Medical Center, 1725 West Harrison Street, Chicago, IL 60612, USA."
    ],
    "447": [
        "Department of Surgery, Creighton University, Omaha, NE 68131, USA.",
        "Department of Surgery, Creighton University, Omaha, NE 68131, USA."
    ],
    "448": [
        "Division of Telecommunications and Industrial Physics, CSIRO, Lindfield, Australia.",
        "Division of Telecommunications and Industrial Physics, CSIRO, Lindfield, Australia."
    ],
    "449": [
        "Manager, Regulatory Affairs, Ortho-Clinical Diagnostics, Inc., A Johnson & Johnson Company.",
        "Manager, Regulatory Affairs, Ortho-Clinical Diagnostics, Inc., A Johnson & Johnson Company."
    ],
    "450": [
        "Caric Perouse Group, Orsay, France.",
        "Caric Perouse Group, Orsay, France."
    ],
    "451": [
        "Doctors Hospital, Columbus, Ohio, USA.",
        "Doctors Hospital, Columbus, Ohio, USA.",
        "Doctors Hospital, Columbus, OH, USA."
    ],
    "452": [
        "Department of Otolaryngology, Sir Mortimer B. Davis-Jewish General Hospital, Montreal, Quebec, Canada.",
        "Department of Otolaryngology, Sir Mortimer B. Davis-Jewish General Hospital, Montreal, Quebec, Canada."
    ],
    "453": [
        "Corporate Human Resources, Melbourne, Australia.",
        "Corporate Human Resources, Melbourne, Australia."
    ],
    "454": [
        "Epidemiology Branch, Center for Devices and Radiological Health, Rockville, Maryland, USA.",
        "Epidemiology Branch, Center for Devices and Radiological Health, Rockville, Maryland, USA.",
        "General Surgery Devices Branch (GSDB),Division of General, Restorative and Neurological Devices,Office of Device Evaluation (ODE),Center for Devices and Radiological Health,Food and Drug Administration, Rockville, Maryland, USA.",
        "US FDA, Center for Devices and Radiological Health, Rockville, Maryland 20857, USA."
    ],
    "455": [
        "King & Spalding, Washington, , USA.",
        "King & Spalding, Washington, , USA."
    ],
    "456": [
        "The Orthotic Research and Locomotor Assessment Unit, The Robert Jones and Agnes Hunt Orthopaedic and District Hospital NHS Trust, Oswestry, Shropshire, UK.",
        "The Orthotic Research and Locomotor Assessment Unit, The Robert Jones and Agnes Hunt Orthopaedic and District Hospital NHS Trust, Oswestry, Shropshire, UK.",
        "The Orthotic Research and Locomotor Assessment Unit, The Robert Jones and Agnes Hunt Orthopaedic and District Hospital NHS Trust, Oswestry, UK."
    ],
    "457": [
        "School of Pharmacy and Pharmaceutical Sciences, University of Manchester, UK.",
        "School of Pharmacy and Pharmaceutical Sciences, University of Manchester, UK.",
        "School of Pharmacy and Pharmaceutical Sciences, University of Manchester, Manchester, United Kingdom."
    ],
    "458": [
        "McGill University.",
        "Department of Anaesthesia, McGill University, Montreal, Quebec.",
        "Department of Otolaryngology, McGill University, Montreal, Quebec, Canada.",
        "Department of Microbiology, Montreal General Hospital, McGill University, Quebec, Canada.",
        "McGill University.",
        "Infection Prevention and Control Unit, SMBD-Jewish General Hospital, McGill University, Montreal, Quebec."
    ],
    "459": [
        "Cyberonics, Inc., 16511 Space Center Boulevard, Suite 600, Houston, TX 77058, USA.",
        "Cyberonics, Inc., 16511 Space Center Boulevard, Suite 600, Houston, TX 77058, USA."
    ],
    "460": [
        "LPT Laboratory of Pharmacology and Toxicology, Hamburg.",
        "LPT Laboratory of Pharmacology and Toxicology, Hamburg."
    ],
    "461": [
        "Department of Neurology, University of Heidelberg, Germany.",
        "Department of Neurology, University of Heidelberg, Germany."
    ],
    "462": [
        "Epidemiology Branch A3-05, National Institute of Environmental Health Sciences, PO Box 12233, Durham, NC 27709, USA.",
        "Epidemiology Branch A3-05, National Institute of Environmental Health Sciences, PO Box 12233, Durham, NC 27709, USA."
    ],
    "463": [
        "Strategic Healthcare Alternatives, San Clemente, Calif, USA.",
        "Strategic Healthcare Alternatives, San Clemente, Calif, USA."
    ],
    "464": [
        "Department of Mechanical Engineering, School of Engineering, University of Tokyo, Japan.",
        "Department of Mechanical Engineering, School of Engineering, University of Tokyo, Japan."
    ],
    "465": [
        "Ergo Medical , Athens, Greece.",
        "Ergo Medical , Athens, Greece.",
        "ERGO Medical , Athens, Greece."
    ],
    "466": [
        "Indiana University's Kelley School of Business, Bloomington, USA.",
        "Indiana University's Kelley School of Business, Bloomington, USA."
    ],
    "467": [
        "Research and Development Group, Biocompatibles Ltd, Farnham, Surrey, UK.",
        "Research and Development Group, Biocompatibles Ltd, Farnham, Surrey, UK."
    ],
    "468": [
        "Division of General, Restorative, and Neurological Devices, Office of Device Evaluation, Center for Devices and Radiological Health, Food and Drug Administration, Rockville, Md 20815, USA.",
        "Division of General, Restorative, and Neurological Devices, Office of Device Evaluation, Center for Devices and Radiological Health, Food and Drug Administration, Rockville, Md 20815, USA.",
        "Food and Drug Administration, Center for Devices and Radiological Health, Rockville, Maryland, USA.",
        "Food and Drug Administration Center for Devices and Radiological Health, Rockville, Maryland.",
        "Food and Drug Administration, Center for Devices and Radiological Health, Rockville, Maryland 20852, USA.",
        "Division of Cardiovascular Devices, Office of Device Evaluation, Food and Drug Administration, Rockville, MD, USA."
    ],
    "469": [
        "School of Biomedical Sciences, Medical School, Queens Medical Centre, University of Nottingham, UK.",
        "School of Biomedical Sciences, Medical School, Queens Medical Centre, University of Nottingham, UK."
    ],
    "470": [
        "Department of Medicine, University of Alberta, Edmonton, Canada.",
        "Department of Medicine, University of Alberta, Edmonton, Canada.",
        "Department of Public Health Sciences, University of Alberta, Edmonton, Alberta, Canada."
    ],
    "471": [
        "Department of Emergency Medicine of the Western Pennsylvania Hospital, Pittsburgh, Pennsylvania, USA.",
        "Department of Emergency Medicine of the Western Pennsylvania Hospital, Pittsburgh, Pennsylvania, USA."
    ],
    "472": [
        "Royal Hospitals NHS Trust, Belfast.",
        "Royal Hospitals Trust, Belfast.",
        "Royal Hospitals NHS Trust, Belfast."
    ],
    "473": [
        "Director, Surgical Materials Testing Laboratory.",
        "Director, Surgical Materials Testing Laboratory."
    ],
    "474": [
        "Service Pharmaceutique, Hôpital Edouard Herriot, Lyon, France.",
        "Service Pharmaceutique, Hôpital Edouard Herriot, Lyon, France."
    ],
    "475": [
        "Department of Health, IRL-Dublin, Ireland.",
        "Department of Health, IRL-Dublin, Ireland."
    ],
    "476": [
        "Medical Institute of General Hygiene and Environmental Health, University of Goettingen, Goettingen, Germany.",
        "Medical Institute of General Hygiene and Environmental Health, University of Goettingen, Goettingen, Germany."
    ],
    "477": [
        "Altran Corporation, Boston, Massachusetts 02210, USA.",
        "Altran Corporation, Boston, Massachusetts 02210, USA."
    ],
    "478": [
        "Biomet Inc., Airport Industrial Park,  Box 587, Warsaw, IN 46580, USA.",
        "Biomet Inc., Airport Industrial Park,  Box 587, Warsaw, IN 46580, USA."
    ],
    "479": [
        "Department of Pathology, Montefiore Medical Center and the Albert Einstein College of Medicine, Bronx, NY 10467, USA.",
        "Department of Pathology, Montefiore Medical Center and the Albert Einstein College of Medicine, Bronx, NY 10467, USA."
    ],
    "480": [
        "Molecular Biology Branch, Food and Drug Administration, Rockville, Maryland 20857, USA.",
        "Molecular Biology Branch, Food and Drug Administration, Rockville, Maryland 20857.",
        "Molecular Biology Branch, Food and Drug Administration, Rockville, Maryland 20857, USA.",
        "Molecular Biology Branch, Food and Drug Administration, Rockville, MD 20857, USA."
    ],
    "481": [
        "Division of Health Interview Statistics, National Center for Health Statistics.",
        "Division of Health Interview Statistics, National Center for Health Statistics."
    ],
    "482": [
        "Southern Illinois University School of Law, Carbondale 62901.",
        "Southern Illinois University School of Law, Carbondale 62901."
    ],
    "483": [
        "Joslin Center for Diabetes, Morton Plant Mease Healthcare, Clearwater, Florida 33756, USA.",
        "Joslin Center for Diabetes, Morton Plant Mease Healthcare, Clearwater, Florida 33756, USA."
    ],
    "484": [
        "Department of Pharmacology, University of Texas Health Science Center, San Antonio 78284-6205, USA.",
        "Department of Pharmacology, University of Texas Health Science Center, San Antonio 78284-6205, USA."
    ],
    "485": [
        "Department of Mechanical Engineering, University of Canterbury, Private Bag 4800, Christchurch, New Zealand.",
        "Department of Mechanical Engineering, University of Canterbury, Private Bag 4800, Christchurch, New Zealand."
    ],
    "486": [
        "Cardiovascular Division of Biocompatibles Ltd., Uxbridge, UK.",
        "Cardiovascular Division of Biocompatibles Ltd., Uxbridge, UK."
    ],
    "487": [
        "BOC Group Inc., Murray Hill, NJ 07974, USA.",
        "BOC Group Inc., Murray Hill, NJ 07974, USA."
    ],
    "488": [
        "Health Industry Manufacturers Association, Washington, District of Columbia 20005, USA.",
        "Technology and Regulatory Affairs, Health Industry Manufacturers Association, Washington, District of Columbia 20005, USA.",
        "Health Industry Manufacturers Association, Washington, District of Columbia 20005, USA.",
        "Health Industry Manufacturers Association, USA.",
        "Health Industry Manufacturers Association (HIMA), Washington, DC."
    ],
    "489": [
        "University of Duisburg, Institute for Interfacial Biotechnology, Germany.",
        "University of Duisburg, Institute for Interfacial Biotechnology, Germany."
    ],
    "490": [
        "Mocon, Minneapolis, Minnesota, USA.",
        "Mocon, Minneapolis, Minnesota, USA."
    ],
    "491": [
        "Sorin Biomedica Nederland NV, Utrecht, The Netherlands.",
        "Sorin Biomedica Nederland NV, Utrecht, The Netherlands."
    ],
    "492": [
        "Center for Devices and Radiological Health, Division of Cardiovascular Devices, Rockville, MD 20857.",
        "Center for Devices and Radiological Health, Division of Cardiovascular Devices, Rockville, MD 20857.",
        "US FDA, Center for Devices and Radiological Health, Rockville, MD 20857, USA."
    ],
    "493": [
        "Healthcare A2Z, Sheffield, UK.",
        "Healthcare A2Z, Sheffield, UK."
    ],
    "494": [
        "EDMA European Diagnostic Manufacturers Association, SFRL Syndicat de l'Industrie du Diagnostic In Vitro, 6 rue de la Trémoille, 75008, Paris, France.",
        "EDMA European Diagnostic Manufacturers Association, SFRL Syndicat de l'Industrie du Diagnostic In Vitro, 6 rue de la Trémoille, 75008, Paris, France."
    ],
    "495": [
        "Health Devices Research Institute, Redwood City, California 94065.",
        "Health Devices Research Institute, Redwood City, California 94065."
    ],
    "496": [
        "IZKF Biomat., Universitätsklinikum RWTH Aachen, Pauwelsstr. 30, 52074, Germany.",
        "IZKF Biomat., Universitätsklinikum RWTH Aachen, Pauwelsstr. 30, 52074, Germany.",
        "IZKF-BIOMAT, Aachen, Germany."
    ],
    "497": [
        "Program in Political Science and European Union Studies Center, City University of New York. NY 10016-4309, USA.",
        "Program in Political Science and European Union Studies Center, City University of New York. NY 10016-4309, USA."
    ],
    "498": [
        "Donawa and Associates Ltd. Rome, Italy.",
        "Donawa and Associates Ltd, Rome, Italy.",
        "Donawa & Associates Ltd.",
        "Donawa & Associates Ltd., Rome, Italy.",
        "Donawa and Associates Ltd. Rome, Italy.",
        "Donawa & Associates Ltd, Rome, Italy."
    ],
    "499": [
        "Institute of Medical and Dental Bioengineering, University of Liverpool, United Kingdom.",
        "Institute of Medical and Dental Bioengineering, University of Liverpool, United Kingdom."
    ],
    "500": [
        "Department of Biomedical Engineering, Virginia Commonwealth University, Richmond, Virginia 23298, USA.",
        "Department of Biomedical Engineering, Virginia Commonwealth University, Richmond, Virginia 23298, USA."
    ],
    "501": [
        "Southwest Texas State University, Austin, USA.",
        "Southwest Texas State University, Austin, USA."
    ],
    "502": [
        "Biofilm Research Group, University of Calgary, Alberta, Canada.",
        "Biofilm Research Group, University of Calgary, Alberta, Canada."
    ],
    "503": [
        "Department of Microbiology, University College London Hospitals, UK.",
        "University College, London.",
        "Department of Microbiology, University College London Hospitals, UK."
    ],
    "504": [
        "Department of Mechanics and Materials Sciences,  Food and Drug Administration, Rockville, MD 20852, USA.",
        "Department of Mechanics and Materials Sciences,  Food and Drug Administration, Rockville, MD 20852, USA."
    ],
    "505": [
        "Sash Pearson Research, Nant yr Hafod, Llandegla UK.",
        "Sash Pearson Research, Nant yr Hafod, Llandegla UK."
    ],
    "506": [
        "FDA, Division of Ophthalmic and ENT Devices, 9200 Corporate Blvd., Rockville, MD 20850, USA.",
        "FDA, Division of Ophthalmic and ENT Devices, 9200 Corporate Blvd., Rockville, MD 20850, USA."
    ],
    "507": [
        "Division of Cardiovascular and Thoracic Surgery, University of British Columbia, Vancouver, Canada.",
        "Division of Cardiovascular and Thoracic Surgery, University of British Columbia, Vancouver, Canada.",
        "University of British Columbia, Vancouver."
    ],
    "508": [
        "Institute of Environmental Medicine, Karolinska Institutet, Stockholm, Sweden.",
        "Institute of Environmental Medicine, Karolinska Institutet, Stockholm, Sweden."
    ],
    "509": [
        "Channing Laboratory, Department of Medicine, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts 02115-5899, USA.",
        "Channing Laboratory, Department of Medicine, Brigham and Women's Hospital, Harvard Medical School, Boston, Massachusetts 02115-5899, USA.",
        "Channing Laboratory, Department of Medicine, Brigham and Women's Hospital.",
        "Department of Pathology, Brigham and Women's Hospital, Boston, Massachusetts 02115."
    ],
    "510": [
        "Department of Dermatology, University of Maryland School of Medicine 21201.",
        "Department of Dermatology, University of Maryland School of Medicine 21201."
    ],
    "511": [
        "National Institute of Hygienic Sciences, Department of Medical Devices, Tokyo, Japan.",
        "National Institute of Hygienic Sciences, Department of Medical Devices, Tokyo, Japan."
    ],
    "512": [
        "Faculty of Engineering, Chiba University, 1-33 Yayoi-cho, Inage-ku, Chiba 263-8522, Japan.",
        "Faculty of Engineering, Chiba University, 1-33 Yayoi-cho, Inage-ku, Chiba 263-8522, Japan."
    ],
    "513": [
        "University of Iowa, USA.",
        "University of Iowa, USA."
    ],
    "514": [
        "CPE Network, St Pancras Hospital, London.",
        "CPE Network, St Pancras Hospital, London."
    ],
    "515": [
        "American Medical Association, Chicago, IL 60610.",
        "Council on Scientific Affairs, American Medical Association, 515 North State St, Chicago, IL 60610, USA.",
        "American Medical Association, Chicago, IL 60610."
    ],
    "516": [
        "Environmental Response Center, Roy F. Western, Inc./REAC, Edison, NJ 08837-3679, USA.",
        "Environmental Response Center, Roy F. Western, Inc./REAC, Edison, NJ 08837-3679, USA."
    ],
    "517": [
        "Department of Clinical Engineering at the University of Liverpool.",
        "Department of Clinical Engineering at the University of Liverpool.",
        "Clinical Engineering Department, Royal Liverpool University, UK."
    ],
    "518": [
        "Millipore Corp., Life Sciences Division, OEM Products, Danvers, Massachusetts 01921, USA.",
        "Millipore Corp., Life Sciences Division, OEM Products, Danvers, Massachusetts 01921, USA."
    ],
    "519": [
        "Cogito Consult AB, Angelholm, Sweden.",
        "Cogito Consult AB, Angelholm, Sweden."
    ],
    "520": [
        "Covington and Burling, Washington, DC.",
        "Covington and Burling, Washington, DC."
    ],
    "521": [
        "Medical Devices Agency, Department of Health, London, England.",
        "Medical Devices Agency, Department of Health, London, England.",
        "Medical Devices Agency, UK Department of Health.",
        "Medical Devices Agency, UK Department of Health, London."
    ],
    "522": [
        "Rexam Medical Packaging, Mundelein, Illinois, USA.",
        "Rexam Medical Packaging, Mundelein, Illinois, USA."
    ],
    "523": [
        "Great Ormond Street Hospital for Children NHS Trust, London, UK.",
        "Great Ormond Street Hospital for Children NHS Trust, London, UK."
    ],
    "524": [
        "Department of Mechanical and Aerospace Engineering, School of Engineering and Applied Sciences, State University of New York at Buffalo, USA.",
        "Department of Mechanical and Aerospace Engineering, School of Engineering and Applied Sciences, State University of New York at Buffalo, USA."
    ],
    "525": [
        "Baxter Healthcare Corporation, Edwards CVS Division, Irvine, California 92714.",
        "Baxter Healthcare Corporation, Edwards CVS Division, Irvine, California 92714."
    ],
    "526": [
        "Division of Cardiology, Montreal General Hospitals.",
        "Division of Cardiology, Montreal General Hospitals."
    ],
    "527": [
        "Abconsult, Foxrock, Dublin, Ireland.",
        "Abconsult, Foxrock, Dublin, Ireland."
    ],
    "528": [
        "Department of Membrane and Biomedical Materials, Japan Research Center,  Grace & Co. Connecticut, Atsugi.",
        "Department of Membrane and Biomedical Materials, Japan Research Center,  Grace & Co. Connecticut, Atsugi."
    ],
    "529": [
        "Hillenbrand Biomedical Engineering Center, Purdue University, IN 47907-1293.",
        "Hillenbrand Biomedical Engineering Center, Purdue University, IN 47907-1293."
    ],
    "530": [
        "Division of Health Services Research and Policy, School of Public Health, University of Minnesota, USA.",
        "Division of Health Services Research and Policy, School of Public Health, University of Minnesota, USA."
    ],
    "531": [
        "Corporate Industrial Hygiene and Toxicology Department, Abbott Laboratories, North Chicago, Illinois 60064.",
        "Corporate Industrial Hygiene and Toxicology Department, Abbott Laboratories, North Chicago, Illinois 60064."
    ],
    "532": [
        "Department of Urology, Secion of Andrology and Male Infertility, Tulane University, School of Medicine, New Orleans, LA 70112, USA.",
        "Department of Urology, Secion of Andrology and Male Infertility, Tulane University, School of Medicine, New Orleans, LA 70112, USA."
    ],
    "533": [
        "The Lewin Group, Quintile Scotland Limited, Heriot-Watt University Research Park, Edinburgh, UK.",
        "The Lewin Group, Quintile Scotland Limited, Heriot-Watt University Research Park, Edinburgh, UK."
    ],
    "534": [
        "Maddison Limited, Pulborough, UK.",
        "Maddison Limited, Pulborough, UK."
    ],
    "535": [
        "Wound Care, Doncaster Royal Infirmary, Doncaster.",
        "Wound Care, Doncaster Royal Infirmary, Doncaster."
    ],
    "536": [
        "Medical Devices Department, National Agency for Medicines, Helsinki, Finland.",
        "National Agency for Medicines, Medical Devices Department, PO Box 55, FIN-00301 Helsinki, Finland.",
        "Medical Devices Department, National Agency for Medicines, Helsinki, Finland.",
        "National Centre for Medical Devices, Helsinki, Finland."
    ],
    "537": [
        "CarboMedics, Inc., Austin, Texas 78752, USA.",
        "CarboMedics, Inc. Austin, Texas 78752-1793, USA.",
        "CarboMedics, Inc., Austin, Texas 78752, USA."
    ],
    "538": [
        "Department of Pediatrics, University of Rochester, School of Medicine and Dentistry, NY, USA.",
        "Department of Pediatrics, University of Rochester, School of Medicine and Dentistry, NY, USA."
    ],
    "539": [
        "Medic Alert Foundation International, Turlock, CA.",
        "Medic Alert Foundation International, Turlock, CA."
    ],
    "540": [
        "Universidade Estadual de Campinas, UNICAMP-FEM CEP, SP, Brazil.",
        "Universidade Estadual de Campinas, UNICAMP-FEM CEP, SP, Brazil."
    ],
    "541": [
        "School of Biomedical Engineering, Indian Institute of Technology, Powai, Mumbai, India.",
        "School of Biomedical Engineering, Indian Institute of Technology, Powai, Mumbai, India."
    ],
    "542": [
        "Amtac Certification Services, Altrincham, UK.",
        "Amtac Certification Services, Altrincham, UK."
    ],
    "543": [
        "Division of Urology, Lawson Health Research Institute, 268 Grosvenor Street, Ont., N6A 4V2, London, Canada",
        "Division of Urology, Lawson Health Research Institute, 268 Grosvenor Street, Ont., N6A 4V2, London, Canada"
    ],
    "544": [
        "Department of Infectious Diseases, University of Sydney, Sydney, NSW 2006, Australia.",
        "Department of Infectious Diseases, University of Sydney, Sydney, NSW 2006, Australia."
    ],
    "545": [
        "Institut für Medizinische Mikrobiologie und Immunologie, Universitätsklinikum Hamburg-Eppendorf, D-20246 Hamburg, Germany.",
        "Institut für Medizinische Mikrobiologie und Immunologie, Universitätsklinikum Hamburg-Eppendorf, D-20246 Hamburg, Germany.",
        "Institut für Medizinische Mikrobiologie und Immunologie, Universitätsklinikum Hamburg-Eppendorf, Martinistr. 52, Germany."
    ],
    "546": [
        "Giovanni XXIII Cancer Research Center, Institute of General Pathology, Catholic University, School of Medicine, Rome, Italy.",
        "Giovanni XXIII Cancer Research Center, Institute of General Pathology, Catholic University, School of Medicine, Rome, Italy."
    ],
    "547": [
        "Institut für Polymerforschung Dresden , Germany.",
        "Institut für Polymerforschung Dresden , Germany."
    ],
    "548": [
        "PurePulse Technologies, Inc, 4241 Ponderosa Ave, San Diego, CA 92123, USA.",
        "PurePulse Technologies, Inc, 4241 Ponderosa Ave, San Diego, CA 92123, USA."
    ],
    "549": [
        "Department of Neurological Surgery, Keck School of Medicine, University of Southern California, Los Angeles, USA.",
        "Department of Neurological Surgery, Keck School of Medicine, University of Southern California, Los Angeles, USA."
    ],
    "550": [
        "Health Outcomes Research Europe, Platón 6, 1o, 5a, 08021 Barcelona, Spain.",
        "Health Outcomes Research Europe, Platón 6, 1o, 5a, 08021 Barcelona, Spain."
    ],
    "551": [
        "Centre Oscar Lambret, Lille, France.",
        "Centre Oscar Lambret, Lille, France."
    ],
    "552": [
        "TriMedx, USA.",
        "TriMedx, USA."
    ],
    "553": [
        "Department of Biostatistics and Health Policy and Management, Harvard School of Public Health, Boston, Massachusetts 02115.",
        "Department of Biostatistics and Health Policy and Management, Harvard School of Public Health, Boston, Massachusetts 02115."
    ],
    "554": [
        "Department of Mechanical Engineering, Queen's University, Kingston, Ontario, Canada.",
        "Department of Mechanical Engineering, Queen's University, Kingston, Ontario, Canada."
    ],
    "555": [
        "IMPACT - the Injury Prevention Centre of Children's Hospital, Winnipeg, Manitoba.",
        "IMPACT - the Injury Prevention Centre of Children's Hospital, Winnipeg, Manitoba."
    ],
    "556": [
        "Department of Medical Microbiology, Havering Hospitals NHS Trust, Essex.",
        "Department of Medical Microbiology, Havering Hospitals NHS Trust, Essex."
    ],
    "557": [
        "Vanguard Medical Concepts, Inc., Lakeland, Fla, USA.",
        "Vanguard Medical Concepts, Inc., Lakeland, Fla, USA.",
        "Vanguard Medical Concepts, Inc, Lakeland, Fla., USA."
    ],
    "558": [
        "MedNova Ltd, Galway, Ireland.",
        "MedNova Ltd, Galway, Ireland."
    ],
    "559": [
        "Department of Surgery, Laval University, Quebec City, Canada.",
        "Department of Surgery, Laval University, Quebec City, Canada."
    ],
    "560": [
        "University of Wisconsin-Madison School of Pharmacy, Madison, Wisconsin, USA.",
        "University of Wisconsin-Madison School of Pharmacy, Madison, Wisconsin, USA."
    ],
    "561": [
        "Dymax Corporation, Torrington, Connecticut.",
        "Dymax Corporation, Torrington, Connecticut."
    ],
    "562": [
        "Office of Compliance, Center for Devices and Radiological Health, US Food and Drug Administration, 2094 Gaither Road, Rockville, MA 20850, USA.",
        "Office of Compliance, Center for Devices and Radiological Health, US Food and Drug Administration, 2094 Gaither Road, Rockville, MA 20850, USA.",
        "Food and Drug Administration, Center for Devices and Radiological Health, Rockville, Maryland 20857, USA.",
        "Center for Devices and Radiological Health,  Food and Drug Administration, Rockville, Maryland 20852."
    ],
    "563": [
        "Miles & Epstein, Denver, CO, USA.",
        "Miles & Epstein, Denver, CO, USA."
    ],
    "564": [
        "Department of Chemical Engineering, University of Nebraska, Lincoln, NE 68588-0643, USA.",
        "Department of Chemical Engineering, University of Nebraska, Lincoln, NE 68588-0643, USA."
    ],
    "565": [
        "Biomaterials and Medical Devices Consulting Group, Stephen D. Bruck Associates, Inc., Rockville, MD 20851.",
        "Biomaterials and Medical Devices Consulting Group, Stephen D. Bruck Associates, Inc., Rockville, MD 20851.",
        "Biomaterials and Medical Devices Consulting Group, Stephen D. Bruck Associates, Inc., Rockville, MD 20848.",
        "Biomedical Materials and Medical Devices Consulting Group, Stephen D. Bruck Associates, Inc., Rockville, Maryland 20851."
    ],
    "566": [
        "Laboratory of Cardiac Energetics, National Heart, Lung and Blood Institute, National Institutes of Health, Bethesda, MD 20892-1061, USA.",
        "Laboratory of Cardiac Energetics, National Heart, Lung and Blood Institute, National Institutes of Health, Bethesda, MD 20892-1061, USA."
    ],
    "567": [
        "Southern California Surgery Center, Huntington Park, CA, USA.",
        "Southern California Surgery Center, Huntington Park, CA, USA."
    ],
    "568": [
        "Griffith Micro Science Ltd, Somercotes, UK.",
        "Griffith Micro Science Ltd, Somercotes, UK."
    ],
    "569": [
        "Centers for Disease Control and Prevention, Atlanta, Georgia 30333, USA.",
        "Centers for Disease Control and Prevention Atlanta, Georgia 30333, USA.",
        "Epidemic Intelligence Service, Epidemiology Program Office, Division of Applied Public Health Training, Centers for Disease Control and Prevention, Atlanta, Georgia 30333, USA.",
        "Centers for Disease Control and Prevention, Atlanta, Georgia 30333, USA.",
        "Investigation and Prevention Branch, Hospital Infections Program, Centers for Disease Control and Prevention, Atlanta, Georgia 30333, USA.",
        "Division of Laboratory Sciences, National Center for Environmental Health, Centers for Disease Control and Prevention, Atlanta, Georgia 30341, USA."
    ],
    "570": [
        "Department of Cardiology, Marshfield Clinic, University of Wisconsin Medical School, Marshfield, Wisconsin 54449, USA.",
        "Department of Cardiology, Marshfield Clinic, University of Wisconsin Medical School, Marshfield, Wisconsin 54449, USA."
    ],
    "571": [
        "Quest Publishing Company.",
        "Quest Publishing Company."
    ],
    "572": [
        "Department of Plastic Surgery, Gent University Hospital, Belgium.",
        "Department of Plastic Surgery, Gent University Hospital, Belgium."
    ],
    "573": [
        "Queensway General Hospital, Toronto, Ontario.",
        "Queensway General Hospital, Toronto, Ontario."
    ],
    "574": [
        "Division of Health Sciences,  Consumer Product Safety Commission, Washington, DC 20207, USA.",
        "Division of Health Sciences,  Consumer Product Safety Commission, Washington, DC 20207, USA."
    ],
    "575": [
        "Department of Chemistry, University La Sapienza,  Aldo Moro, Rome 00185, Italy.",
        "Department of Chemistry, University of Rome La Sapienza, Piazzale Aldo Moro 5, 00185 Rome, Italy.",
        "Department of Chemistry, University La Sapienza,  Aldo Moro, Rome 00185, Italy."
    ],
    "576": [
        "Department of Medicine, UCLA School of Medicine 90095-1736, USA.",
        "Department of Medicine, UCLA School of Medicine 90095-1736, USA."
    ],
    "577": [
        "Department of Biomedical Informatics, College of Physicians and Surgeons, Columbia University, USA.",
        "Department of Biomedical Informatics, College of Physicians and Surgeons, Columbia University, USA."
    ],
    "578": [
        "Pearson Matthews Ltd, Kingston, UK.",
        "Pearson Matthews Ltd, Kingston, UK.",
        "Pearson Matthews Design Partnership, Kingston Upon Thames, UK."
    ],
    "579": [
        "Department of Chemical Engineering, University of Texas, Austin 78712, USA.",
        "Department of Chemical Engineering, University of Texas, Austin 78712, USA."
    ],
    "580": [
        "Baxter Healthcare, Inc., Round Lake, IL 60073.",
        "Center for Physical and Chemical Sciences, Baxter Healthcare Inc., William Graham Science Center, Round Lake, IL 60073, USA.",
        "Baxter Healthcare, Inc., Round Lake, IL 60073.",
        "Baxter Healthcare, Inc., Round Lake, Illinois 60073.",
        "Baxter Healthcare Corporation, Round Lake, IL 60073."
    ],
    "581": [
        "School of Medicine, Health Policy and Practice, University of East Anglia, Norwich Norfolk, NR4 7TJ, UK.",
        "School of Medicine, Health Policy and Practice, University of East Anglia, Norwich Norfolk, NR4 7TJ, UK."
    ],
    "582": [
        "Donawa and Associates Ltd., Rome, Italy.",
        "Donawa and Associates Ltd., Rome, Italy.",
        "Donawa and Associates Ltd, an Aventor Partner, Via Fonte di Fauno 22, 1-00153 Rome, Italy.",
        "Donawa and Associates Ltd, an Aventor Partner, Via Fonte di Fauno 22, I-00153 Rome, Italy.",
        "Donawa and Associates Ltd, Via Fonte di Fauno 22, I-00153 Rome, Italy.",
        "Donawa & Associates Ltd., Via Fonte di Fauno 22, I-00153 Rome, Italy."
    ],
    "583": [
        "Infectious Diseases Unit and Microbiology Department, Canberra Hospital, Woden, ACT.",
        "Infectious Diseases Unit and Microbiology Department, Canberra Hospital, Woden, ACT."
    ],
    "584": [
        "American Society for Healthcare Engineering, Chicago, IL, USA.",
        "American Society for Healthcare Engineering, Chicago, IL, USA."
    ],
    "585": [
        "Biomaterials Research Center, Korea Institute of Science and Technology, Seoul 130-650, Republic of Korea.",
        "Biomaterials Research Center, Korea Institute of Science and Technology, Seoul 130-650, Republic of Korea.",
        "Biomaterials Research Center, Korea Institute of Science and Technology, Cheongryang, Seoul."
    ],
    "586": [
        "University of North Carolina at Chapel Hill, School of Medicine, CB# 7000, 125 MacNider Building, Chapel Hill, NC 27599-7000, USA.",
        "University of North Carolina at Chapel Hill, School of Medicine, CB# 7000, 125 MacNider Building, Chapel Hill, NC 27599-7000, USA."
    ],
    "587": [
        "McKenna & Cuneo, , Washington, , USA.",
        "McKenna & Cuneo, , Washington, , USA.",
        "McKenna, Conner & Cuneo, Washington, DC 20005."
    ],
    "588": [
        "Department of Anaesthesiology, St George's Hospital, London, UK.",
        "Department of Anaesthesiology, St George's Hospital, London, UK."
    ],
    "589": [
        "Winthrop-University Hospital, Mineola, and State University of New York School of Medicine, Stony Brook, New York, USA.",
        "Winthrop-University Hospital, Mineola, and State University of New York School of Medicine, Stony Brook, New York, USA.",
        "Cardio Pulmonary Research Institute, Winthrop-University Hospital, SUNY Stony Brook School of Medicine, Mineola 11501, New York, NY, USA."
    ],
    "590": [
        "Urban Shared Services Corporation, Winnipeg.",
        "Urban Shared Services Corporation, Winnipeg."
    ],
    "591": [
        "Doyen Medipharm Ltd, Barton, UK.",
        "Doyen Medipharm Ltd, Barton, UK."
    ],
    "592": [
        "Laboratoire de Microbiologie, CHRO, Orléans, France.",
        "Laboratoire de Microbiologie, CHRO, Orléans, France."
    ],
    "593": [
        "University of Geneva, School of Dental Medicine, 19 rue Barthélemy-Menn, CH-1211 Geneva 4, Switzerland.",
        "University of Geneva, School of Dental Medicine, 19 rue Barthélemy-Menn, CH-1211 Geneva 4, Switzerland."
    ],
    "594": [
        "European Technology for Business Limited Codicote Innovation Centre, St Albans Road, Codicote, Herts, SG4 8WH.",
        "European Technology for Business Limited Codicote Innovation Centre, St Albans Road, Codicote, Herts, SG4 8WH.",
        "European Technology for Business Limited, Codicote, UK."
    ],
    "595": [
        "Department of Internal Medicine and Gastroenterology, S. Orsola Hospital, University of Bologna, Bologna, Italy.",
        "Department of Internal Medicine and Gastroenterology, S. Orsola Hospital, University of Bologna, Bologna, Italy."
    ],
    "596": [
        "Rexam Medical Packaging, Bristol, UK.",
        "Rexam Medical Packaging, Bristol, UK."
    ],
    "597": [
        "Centre for Biomedical Engineering, University of New South Wales, Kensington, Australia.",
        "Centre for Biomedical Engineering, University of New South Wales, Kensington, Australia."
    ],
    "598": [
        "Meriter Hospital, Madison, Wisconsin, USA.",
        "Meriter Hospital, Madison, Wisconsin, USA."
    ],
    "599": [
        "Brigham Young University, Department of Chemical Engineering, Provo, Utah 84602, USA.",
        "Department of Chemical Engineering, Brigham Young University, Provo, Utah 84602, USA.",
        "Brigham Young University, Department of Chemical Engineering, Provo, Utah 84602, USA.",
        "Chemical Engineering Department, Brigham Young University, Provo, UT 84602, USA."
    ],
    "600": [
        "Inveresk Clinical Research Ltd., Edinburgh, UK.",
        "Inveresk Clinical Research Ltd., Edinburgh, UK."
    ],
    "601": [
        "Custom Ultrasonics, Inc., Ivyland, Pennsylvania 18974, USA.",
        "Custom Ultrasonics, Inc., Ivyland, Pennsylvania 18974, USA.",
        "Custom Ultrasonics, Inc., Ivyland, PA 18974, USA."
    ],
    "602": [
        "Circe Biomedical Inc., Lexington, MA 02421, USA.",
        "Circe Biomedical Inc., Lexington, MA 02421, USA."
    ],
    "603": [
        "Computer Motion, Inc., Santa Barbara, CA 93117, USA.",
        "Computer Motion, Inc., Santa Barbara, CA 93117, USA."
    ],
    "604": [
        "Department of Pharmaceutics, Biopharmaceutics & Biotechnology, The Free University of Berlin, Germany.",
        "Department of Pharmaceutics, Biopharmaceutics and Biotechnology, The Free University of Berlin, D-12169 Berlin, Germany.",
        "Department of Pharmaceutics, Biopharmaceutics & Biotechnology, The Free University of Berlin, Germany."
    ],
    "605": [
        "Department of Experimental Surgery and Biomaterials Research Chair of Traumatologic, Wroclaw Medical University.",
        "Department of Experimental Surgery and Biomaterials Research Chair of Traumatologic, Wroclaw Medical University."
    ],
    "606": [
        "Health Law Department, McDermott, Will & Emery, Miami, Florida, USA.",
        "Health Law Department, McDermott, Will & Emery, Miami, Florida, USA."
    ],
    "607": [
        "Department of Neurological Surgery, Okayama University Medical School, Okayama, Japan -",
        "Department of Neurological Surgery, Okayama University Medical School, Okayama, Japan -"
    ],
    "608": [
        "Department of Anesthesiology, Mayo Clinic, Rochester, Minnesota.",
        "Department of Anesthesiology, Mayo Clinic, Rochester, Minnesota."
    ],
    "609": [
        "Health Care Group, Nypro Inc., Clinton, Massachusetts, USA.",
        "Health Care Group, Nypro Inc., Clinton, Massachusetts, USA."
    ],
    "610": [
        "Biomaterials Research Group, Aston University, Aston Triangle, Birmingham B4 7ET, UK.",
        "Biomaterials Research Group, Aston University, Aston Triangle, Birmingham B4 7ET, UK."
    ],
    "611": [
        "Cardiac Unit, Massachusetts General Hospital, 55 Fruit Street, Boston, Massachusetts 02114-2696, USA.",
        "Cardiac Unit, Massachusetts General Hospital, 55 Fruit Street, Boston, Massachusetts 02114-2696, USA."
    ],
    "612": [
        "Scandinavian Institute of Dental Materials, Haslum, Norway.",
        "NIOM, Scandinavian Institute of Dental Materials, Haslum, Norway.",
        "Scandinavian Institute of Dental Materials, Haslum, Norway."
    ],
    "613": [
        "US Food and Drug Administration/CDRH/ODE, Division of General, Restorative, and Neurological Devices, 9200 Corporate Blvd., HFZ-410, Rockville, MD 20850, USA.",
        "US Food and Drug Administration/CDRH/ODE, Division of General, Restorative, and Neurological Devices, 9200 Corporate Blvd., HFZ-410, Rockville, MD 20850, USA."
    ],
    "614": [
        "Department of ENT, Sahlgrenska University Hospital, Göteborg, Sweden.",
        "Department of ENT, Sahlgrenska University Hospital, Göteborg, Sweden.",
        "ENT Department, Sahlgren's Hospital, University of Göteborg, Sweden."
    ],
    "615": [
        "NHS Management Executive, Security and Data Protection Program, UK.",
        "NHS Management Executive, Security and Data Protection Program, UK."
    ],
    "616": [
        "Department of Nephrology and Dialysis, Casa Sollievo della Sofferenza Hospital, IRCCS, San Giovanni Rotondo - Italy.",
        "Department of Nephrology and Dialysis, Casa Sollievo della Sofferenza Hospital, IRCCS, San Giovanni Rotondo - Italy."
    ],
    "617": [
        "ENT Department, P. and A. Kyriakou Children's Hospital, Athens, Greece.",
        "ENT Department, P. and A. Kyriakou Children's Hospital, Athens, Greece."
    ],
    "618": [
        "Dept. of Orthopaedic Surgery, Louisiana State Univ. Med. Center, Shreveport, LA.",
        "Dept. of Orthopaedic Surgery, Louisiana State Univ. Med. Center, Shreveport, LA."
    ],
    "619": [
        "Dutch Standardization Institute, Delft, The Netherlands.",
        "Dutch Standardization Institute, Delft, The Netherlands."
    ],
    "620": [
        "Ortho-Clinical Diagnostics, Inc., a Johnson and Johnson Company, Rochester, New York, USA.",
        "Ortho-Clinical Diagnostics, Inc., a Johnson and Johnson Company, Rochester, New York, USA."
    ],
    "621": [
        "School of Pharmacy and Biomolecular Sciences, University of Brighton, Moulsecoomb, Brighton, BN2 4GJ, UK.",
        "School of Pharmacy and Biomolecular Sciences, University of Brighton, Brighton, UK.",
        "School of Pharmacy and Biomolecular Sciences, University of Brighton, Moulsecoomb, Brighton, BN2 4GJ, UK.",
        "Drug Delivery & Biomaterials Research Group, School of Pharmacy and Biomolecular Sciences, University of Brighton, Moulsecoomb, Brighton BN2 4GJ, UK",
        "Biomedical Materials Research Group, School of Pharmacy and Biomolecular Sciences, University of Brighton, Moulsecoomb, Brighton BN2 4GJ, UK."
    ],
    "622": [
        "SGS Yarsley ICS Ltd, Weston-super-Mare, UK.",
        "SGS Yarsley ICS Ltd, Weston-super-Mare, UK."
    ],
    "623": [
        "Perkins Coie, Seattle.",
        "Perkins Coie, Seattle."
    ],
    "624": [
        "Department of Chemistry, Section of Organic Chemistry, Biochemistry and Natural Products, Laboratory of Biochemistry, University of Patras, 26 500 Patras, Greece.",
        "Department of Chemistry, Section of Organic Chemistry, Biochemistry and Natural Products, Laboratory of Biochemistry, University of Patras, 26 500 Patras, Greece."
    ],
    "625": [
        "Department of Surgery, Minneapolis Medical Research Foundation, Hennepin County Medical Center, Minneapolis 55404, USA.",
        "Department of Surgery, Minneapolis Medical Research Foundation, Hennepin County Medical Center, Minneapolis 55404, USA."
    ],
    "626": [
        "Center for Devices and Radiologic Health, Rockville, Maryland 20855, USA.",
        "Center for Devices and Radiologic Health, Rockville, Maryland 20855, USA."
    ],
    "627": [
        "Department of Pathology, University of Tennessee, Memphis 38163, USA.",
        "Department of Pathology, University of Tennessee, Memphis 38163, USA."
    ],
    "628": [
        "Department of Infectious Diseases, The Cleveland Clinic Foundation, Cleveland, Ohio, USA.",
        "Department of Infectious Diseases, The Cleveland Clinic Foundation, Cleveland, Ohio, USA.",
        "Cleveland Clinic Foundation, Department of Bioethics, Cleveland, Ohio, USA."
    ],
    "629": [
        "Allens Arthur Robinson, Stock Exchange Centre, Melbourne Victoria, Australia.",
        "Allens Arthur Robinson, Stock Exchange Centre, Melbourne Victoria, Australia."
    ],
    "630": [
        "Informatics Laboratory, Faculty of Technology, Aristotelian University of Thessaloniki, Greece.",
        "Informatics Laboratory, Faculty of Technology, Aristotelian University of Thessaloniki, Greece."
    ],
    "631": [
        "Department of Electronic Engineering, University Autonomous of Barcelona, Bellaterra, Spain.",
        "Department of Electronic Engineering, University Autonomous of Barcelona, Bellaterra, Spain."
    ],
    "632": [
        "Biofilm Laboratory, Centers for Disease Control and Prevention, Atlanta, GA 30333, USA.",
        "Biofilm Laboratory, Centers for Disease Control and Prevention, Atlanta, GA 30333, USA."
    ],
    "633": [
        "Department of Pharmaceutical Technology, University of Sarajevo, Faculty of Pharmacy, Cekalusa 90, Bosnia and Herzegovina.",
        "Department of Pharmaceutical Technology, University of Sarajevo, Faculty of Pharmacy, Cekalusa 90, Bosnia and Herzegovina."
    ],
    "634": [
        "Clinic of Anesthesiology, University Hospital Mainz, Germany.",
        "Clinic of Anesthesiology, University Hospital Mainz, Germany."
    ],
    "635": [
        "Functional Materials in Medicine and Dentistry, University of Wuerzburg, Pleicherwall 2, D-97070 Wuerzburg, Germany.",
        "Functional Materials in Medicine and Dentistry, University of Wuerzburg, Pleicherwall 2, D-97070 Wuerzburg, Germany."
    ],
    "636": [
        "Department of Radiology, Washington Hospital Center, Washington, DC 20010-2975, USA.",
        "Department of Radiology, Washington Hospital Center, Washington, DC 20010-2975, USA.",
        "Washington Hospital Center, Washington, DC 20010, USA."
    ],
    "637": [
        "Boston Scientific Corporation, Natick, Massachusetts, USA.",
        "Boston Scientific Corporation, Natick, Massachusetts, USA."
    ],
    "638": [
        "Department of Surgery, Wellington School of Medicine, New Zealand.",
        "Department of Surgery, Wellington School of Medicine, New Zealand."
    ],
    "639": [
        "Department of Surgery, Southern California Permanente Medical Group, Kaiser Permanente Bellflower Medical Center, Bellflower, California 90706, USA.",
        "Department of Surgery, Southern California Permanente Medical Group, Kaiser Permanente Bellflower Medical Center, Bellflower, California 90706, USA."
    ],
    "640": [
        "Division of restorative Denistry, Dental School, Bristol, UK.",
        "Division of restorative Denistry, Dental School, Bristol, UK."
    ],
    "641": [
        "Department of Anesthesiology and Surgical Center, Osaka Prefectural Habikino Hospital, Habikino City, Osaka, Japan.",
        "Department of Anesthesiology and Surgical Center, Osaka Prefectural Habikino Hospital, Habikino City, Osaka, Japan."
    ],
    "642": [
        "Office of Clinic Management and Patient Services, University of Pennsylvania School of Dental Medicine, Philadelphia 19104-6003, USA.",
        "Office of Clinic Management and Patient Services, University of Pennsylvania School of Dental Medicine, Philadelphia 19104-6003, USA.",
        "University of Pennsylvania School of Nursing, Philadelphia, USA."
    ],
    "643": [
        "National Standards Authority of Ireland, Glasnevin, Dublin, Ireland.",
        "National Standards Authority of Ireland, Glasnevin, Dublin, Ireland.",
        "Medical Device Department, National Standards Authority of Ireland, Glasnevin, Dublin 9, Ireland."
    ],
    "644": [
        "Unité de recherche en biologie parasitaire et fongique, Laboratoire de parasitologie et mycologie médicales, CHU La Milètrie, 86021 Poitiers Cedex, France.",
        "Unité de recherche en biologie parasitaire et fongique, Laboratoire de parasitologie et mycologie médicales, CHU La Milètrie, 86021 Poitiers Cedex, France."
    ],
    "645": [
        "Scientific and Regulatory Consultancy Group, Covance Laboratories Ltd, Harrogate HG3 1PY, UK.",
        "Scientific and Regulatory Consultancy Group, Covance Laboratories Ltd, Harrogate HG3 1PY, UK."
    ],
    "646": [
        "AST Products, Inc., Billerica, Massachusetts, USA.",
        "AST Products, Inc., Billerica, Massachusetts, USA.",
        "ASI Products Inc., Billerica, USA."
    ],
    "647": [
        "Barnes Retina Institute, Washington University School of Medicine, St Louis, MO 63110, USA.",
        "Barnes Retina Institute, Washington University School of Medicine, St Louis, MO 63110, USA."
    ],
    "648": [
        "Department of Medicine, Carolinas Medical Center, Charlotte, NC, USA.",
        "Department of Medicine, Carolinas Medical Center, Charlotte, NC, USA."
    ],
    "649": [
        "Devices and Technology Branch, National Heart, Lung and Blood Institute, Bethesda, MD 20892.",
        "Devices and Technology Branch, National Heart, Lung and Blood Institute, Bethesda, MD 20892."
    ],
    "650": [
        "Hospitals of Funen, Denmark.",
        "Hospitals of Funen, Denmark."
    ],
    "651": [
        "School of Social Work, University of Maryland, Baltimore 21201, USA.",
        "School of Social Work, University of Maryland, Baltimore 21201, USA."
    ],
    "652": [
        "Department of Surgery, University Hospital Utrecht, The Netherlands.",
        "Department of Surgery, University Hospital Utrecht, The Netherlands.",
        "Department of Radiology, University Medical Centre, Wilhelmina Children's Hospital, Utrecht, The Netherlands."
    ],
    "653": [
        "BIOMEC, Inc., Cleveland, OH 44114, USA.",
        "BIOMEC, Inc., Cleveland, OH 44114, USA."
    ],
    "654": [
        "AdvaMed, Washington, District of Colombia, USA.",
        "AdvaMed, Washington, District of Colombia, USA.",
        "AdvaMed, Washington, District of Columbia, USA."
    ],
    "655": [
        "Market Research Manager, Advanstar Communications, Chester, UK.",
        "Advanstar Communications, Chester, UK.",
        "Market Research Manager, Advanstar Communications, Chester, UK."
    ],
    "656": [
        "Center for Devices and Radiological Health, Food and Drug Administration, 1350 Piccard Drive, Rockville, MD 20850, USA.",
        "Center for Devices and Radiological Health, Food and Drug Administration, 1350 Piccard Drive, Rockville, MD 20850, USA."
    ],
    "657": [
        "Department of Diagnostic and Interventional Radiology, University Hospital, CHUV, Lausanne, Switzerland.",
        "Department of Diagnostic and Interventional Radiology, University Hospital, CHUV, Lausanne, Switzerland."
    ],
    "658": [
        "Materials Science Institute, Swiss Federal Institute of Technology (EPFL), CH-1015, Lausanne, Switzerland.",
        "Materials Science Institute, Swiss Federal Institute of Technology (EPFL), CH-1015, Lausanne, Switzerland."
    ],
    "659": [
        "Academy for International Health Studies, California, USA.",
        "Academy for International Health Studies, California, USA."
    ],
    "660": [
        "Department of Biomedical Engineering, Case Western Reserve University, Cleveland, OH 44106.",
        "Department of Biomedical Engineering, Case Western Reserve University, Cleveland, OH 44106.",
        "Department of Biomedical Engineering, Case Western Reserve University, Cleveland, Ohio 44106."
    ],
    "661": [
        "Biomedical Engineering Program, University of Arizona, Tucson, Arizona 85724, USA.",
        "Biomedical Engineering Program, University of Arizona, Tucson, Arizona 85724, USA.",
        "University of Arizona, USA."
    ],
    "662": [
        "Medical Devices Bureau, Therapeutic products Directorate, Health Canada, Ontario, Canada.",
        "Medical Devices Bureau, Therapeutic products Directorate, Health Canada, Ontario, Canada."
    ],
    "663": [
        "Institute of Medical Microbiology and Hygiene, University of Cologne.",
        "Institute of Medical Microbiology and Hygiene, University of Cologne, FRG.",
        "Institute of Medical Microbiology and Hygiene, University of Cologne, Germany.",
        "Institute of Medical Microbiology and Hygiene, University of Cologne."
    ],
    "664": [
        "Department of Microbiology and Immunology, University of Western Ontario, London, Canada.",
        "Department of Microbiology and Immunology, The University of Western Ontario, London, Canada.",
        "Department of Microbiology and Immunology, The University of Western Ontario, and the Lawson Research Institute, London, Canada.",
        "Department of Microbiology and Immunology, The University of Western Ontario, and Lawson Research Institute, London, Canada.",
        "Department of Microbiology and Immunology, University of Western Ontario, London, Canada."
    ],
    "665": [
        "Department of Chemical Engineering, Harvard MIT Division of Health Sciences and Technology, Cambridge, Massachusetts.",
        "Department of Chemical Engineering, Harvard MIT Division of Health Sciences and Technology, Cambridge, Massachusetts."
    ],
    "666": [
        "Institute of Pathology, Case Western Reserve University, Cleveland, Ohio 44125, USA.",
        "Institute of Pathology, Case Western Reserve University, Cleveland, Ohio 44125, USA."
    ],
    "667": [
        "A and E Department, Tuen Mun Hospital, Hong Kong, China.",
        "A and E Department, Tuen Mun Hospital, Hong Kong, China."
    ],
    "668": [
        "Laboratoire de Recherches sur les Macromolécules, Institut Galilée, Villetaneuse, France.",
        "Laboratoire de Recherches sur les Macromolécules, Institut Galilée, Villetaneuse, France."
    ],
    "669": [
        "IDEO Product Development, London, UK.",
        "IDEO Product Development, London, UK."
    ],
    "670": [
        "Department of Biomedical Engineering and Physics, University of Vienna General Hospital, Austria.",
        "Department of Biomedical Engineering and Physics, University of Vienna General Hospital, Austria."
    ],
    "671": [
        "Dow Corning Corporation, Midland, Michigan 48686-0994.",
        "Dow Corning Corporation, Midland, Michigan 48686-0994.",
        "Dow Corning Corporation, Midland, MI 48686."
    ],
    "672": [
        "Cardiovascular Bioengineering, Technology and Health Department, Istituto Superiore di Sanità, Viale Regina Elena 299, 00161, Rome, Italy.",
        "Cardiovascular Bioengineering, Technology and Health Department, Istituto Superiore di Sanità, Viale Regina Elena 299, 00161, Rome, Italy."
    ],
    "673": [
        "Biomaterials Bioreactivity Characterization Laboratory, UCLA Medical Center 90024-1732.",
        "Biomaterials Bioreactivity Characterization Laboratory, UCLA Medical Center 90024-1732."
    ],
    "674": [
        "Sheffield Institute of Biotechnological Law and Ethics, University of Sheffield, United Kingdom.",
        "Sheffield Institute of Biotechnological Law and Ethics, University of Sheffield, United Kingdom."
    ],
    "675": [
        "Medical Technology and Practice Patterns Institute, WHO Collaborating Center on Health Technology Assessment, Washington, DC 20007, USA.",
        "Medical Technology and Practice Patterns Institute, WHO Collaborating Center on Health Technology Assessment, Washington, DC 20007, USA."
    ],
    "676": [
        "Department of Pathology, The Cleveland Clinic Foundation Cleveland, OH 44195, USA.",
        "Department of Pathology, The Cleveland Clinic Foundation Cleveland, OH 44195, USA.",
        "Department of Pathology, The Cleveland Clinic Foundation, Cleveland, Ohio 44195, USA."
    ],
    "677": [
        "Moscow State Institute of Electronic Technology, Moscow, 103498, K-498, Russia.",
        "Moscow State Institute of Electronic Technology, Moscow, 103498, K-498, Russia."
    ],
    "678": [
        "Hospital Saint-Louis, Paris, France.",
        "Hospital Saint-Louis, Paris, France."
    ],
    "679": [
        "Department of Microbiology, Montreal General Hospital, McGill University, Canada.",
        "Department of Microbiology, Montreal General Hospital, McGill University, Canada."
    ],
    "680": [
        "Department of Ophthalmology and Visual Sciences, University of Illinois at Chicago 60612-7243, USA.",
        "Department of Ophthalmology and Visual Sciences, University of Illinois at Chicago 60612-7243, USA."
    ],
    "681": [
        "Allergy Care Center, Camarillo, California 93010, USA.",
        "Allergy Care Center, Camarillo, California 93010, USA."
    ],
    "682": [
        "Technical Hygiene, Universitätsklinikum Benjamin Franklin, Free University Berlin, Germany.",
        "Technical Hygiene, Universitätsklinikum Benjamin Franklin, Free University Berlin, Germany."
    ],
    "683": [
        "Institute of Microbiology, University Medical School, Pécs, Hungary.",
        "Institute of Microbiology, University Medical School, Pécs, Hungary."
    ],
    "684": [
        "Department of Ultrastructures, Istituto Superiore di Sanitá, Rome, Italy.",
        "Department of Ultrastructures, Istituto Superiore di Sanitá, Rome, Italy."
    ],
    "685": [
        "Department of Biomedical Engineering, Duke University, Durham, NC 27708-0295.",
        "Department of Biomedical Engineering, Duke University, Durham, NC 27708-0295."
    ],
    "686": [
        "Washington Department of Ecology, Bellevue, WA.",
        "Washington Department of Ecology, Bellevue, WA."
    ],
    "687": [
        "Fidia Advanced Biopolymers, Abano Terme, Italy.",
        "Fidia Advanced Biopolymers, Abano Terme, Italy."
    ],
    "688": [
        "Institut für Biomedizinische Technik, IBT, Universität Karlsruhe (TH), Deutschland.",
        "Institut für Biomedizinische Technik, IBT, Universität Karlsruhe (TH), Deutschland."
    ],
    "689": [
        "Center for Health Outcomes Research, MEDTAP International, Bethesda, MD 20814, USA.",
        "Center for Health Outcomes Research, MEDTAP International, Bethesda, MD 20814, USA."
    ],
    "690": [
        "Clinical Services, Hill Rom Europe, UK.",
        "Clinical Services, Hill Rom Europe, UK."
    ],
    "691": [
        "Thomas Jefferson University Hospital, Department of Biomedical Instrumentation, Philadelphia, PA 19107.",
        "Thomas Jefferson University Hospital, Department of Biomedical Instrumentation, Philadelphia, PA 19107."
    ],
    "692": [
        "Jones, Day, Revis & Pogue, Cleveland, Ohio, USA.",
        "Jones, Day, Revis & Pogue, Cleveland, Ohio, USA."
    ],
    "693": [
        "Keck Graduate Institute, 535 Watson Dr., Claremont, CA 91711, USA.",
        "Keck Graduate Institute, 535 Watson Dr., Claremont, CA 91711, USA."
    ],
    "694": [
        "Department of Epidemiology, Dow Corning Corporation, Midland, MI 48686-0994, USA.",
        "Department of Epidemiology, Dow Corning Corporation, Midland, MI 48686-0994, USA."
    ],
    "695": [
        "Chirurgische Klinik der Städtischen Kliniken, Dortmund, Germany.",
        "Chirurgische Klinik der Städtischen Kliniken, Dortmund, Germany."
    ],
    "696": [
        "Section of Cardiovascular and Thoracic Surgery, University of Arizona Health Sciences Center, Tucson 85724.",
        "Section of Cardiovascular and Thoracic Surgery, University of Arizona Health Sciences Center, Tucson 85724."
    ],
    "697": [
        "Division of Chemistry and Toxicology Devices, Office of In Vitro Diagnostic Device Evaluatoina nd Safety, Center for Devices and Radiological Health,  Food and Drug Administration, Rockville, Maryland 20850, USA.",
        "Division of Chemistry and Toxicology Devices, Office of In Vitro Diagnostic Device Evaluatoina nd Safety, Center for Devices and Radiological Health,  Food and Drug Administration, Rockville, Maryland 20850, USA.",
        "Center for Devices and Radiological Health, United States Food and Drug Administration, Rockville, Maryland 20850, USA.",
        "Division of Ophthalmic Devices,  Food and Drug Administration, Rockville, Maryland 20850.",
        "Division of Biostatistics, Center for Devices and Radiological Health, Food and Drug Administration, Rockville, MD 20850, USA.",
        "Division of Clinical Laboratory Devices, Center for Devices and Radiological Health, Food and Drug Administration, Rockville, Maryland 20850."
    ],
    "698": [
        "Epidemiology Branch, National Institute of Allergy and Infectious Diseases' AIDS Program.",
        "Epidemiology Branch, National Institute of Allergy and Infectious Diseases' AIDS Program."
    ],
    "699": [
        "Medical Physics Department, Royal United Hospital Bath Trust.",
        "Medical Physics Department, Royal United Hospital Bath Trust."
    ],
    "700": [
        "Department of Orthopedics, The University of Texas Health Science Center, San Antonio, Texas 78284-7774.",
        "Department of Orthopedics, The University of Texas Health Science Center, San Antonio, Texas 78284-7774."
    ],
    "701": [
        "Section of Infectious Diseases, University of Tennessee, Memphis, USA.",
        "Section of Infectious Diseases, University of Tennessee, Memphis, USA."
    ],
    "702": [
        "North Carolina Health Care Facilities Association, Raleigh.",
        "North Carolina Health Care Facilities Association, Raleigh."
    ],
    "703": [
        "R&I Consulting International, Eden Prairie, MN 55346, USA.",
        "R&I Consulting International, Eden Prairie, MN 55346, USA."
    ],
    "704": [
        "Laboratoire Polymères, Colloïdes et Interfaces (UMR CNRS 6120), Université du Maine, Avenue O. Messiaen, 72085 Le Mans, France.",
        "Laboratoire Polymères, Colloïdes et Interfaces (UMR CNRS 6120), Université du Maine, Avenue O. Messiaen, 72085 Le Mans, France."
    ],
    "705": [
        "Baker & McKenzie, Chicago, IL, USA.",
        "Baker & McKenzie, Chicago, IL, USA."
    ],
    "706": [
        "Biomatech/NAMSA, Zone Industrielle de l'Islon, 115 rue Pasteur, F-38670 Chasse sur Rhône, France.",
        "Biomatech/NAMSA, Zone Industrielle de l'Islon, 115 rue Pasteur, F-38670 Chasse sur Rhône, France."
    ],
    "707": [
        "Utah Artificial Heart Institute, Salt Lake City, USA.",
        "Utah Artificial Heart Institute, Salt Lake City, USA."
    ],
    "708": [
        "Infection Control Program, Department of Internal Medicine, University of Geneva Hospitals, Geneva, Switzerland.",
        "Infection Control Program, Department of Internal Medicine, University of Geneva Hospitals, Geneva, Switzerland."
    ],
    "709": [
        "EUROSPEC GmbH, Darmstadt, Germany.",
        "Eurospec Institute for Risk and Quality Management GmbH, Darmstadt, Germany.",
        "EUROSPEC GmbH, Darmstadt, Germany."
    ],
    "710": [
        "Department of Clinical Laboratory Science, Wayne State University, Detroit, Michigan 48202, USA.",
        "Department of Clinical Laboratory Science, Wayne State University, Detroit, Michigan 48202, USA."
    ],
    "711": [
        "Central Pharmacy of Hospitals, Laboratory of Biological Controls, 7 rue du Fer á Moulin, F-75005, Paris, France.",
        "Central Pharmacy of Hospitals, Laboratory of Biological Controls, 7 rue du Fer á Moulin, F-75005, Paris, France."
    ],
    "712": [
        "Department of Surgery, University of Texas Southwestern Medical Center, Dallas 75235.",
        "Department of Surgery, University of Texas Southwestern Medical Center, Dallas 75235."
    ],
    "713": [
        "Supraregional Protein Reference Unit, Northern General Hospital, Sheffield, UK.",
        "Supraregional Protein Reference Unit, Northern General Hospital, Sheffield, UK."
    ],
    "714": [
        "Institut für Molekulare Infektionsbiologie, D-97070 Würzburg, Germany.",
        "Institut für Molekulare Infektionsbiologie, D-97070 Würzburg, Germany.",
        "Institut für Molekulare Infektionsbiologie, Universität Würzburg, Germany."
    ],
    "715": [
        "Institute for Transfusion Medicine (Tissue Bank), University Hospital Charité, Berlin, Germany.",
        "Institute for Transfusion Medicine (Tissue Bank), University Hospital Charité, Berlin, Germany."
    ],
    "716": [
        "Division of Infectious Diseases, University of North Carolina (UNC) School of Medicine, Chapel Hill, USA.",
        "Division of Infectious Diseases, University of North Carolina (UNC) School of Medicine, Chapel Hill, USA.",
        "Division of Infectious Diseases, University of North Carolina School of Medicine, Chapel Hill, USA.",
        "Division of Infectious Diseases, UNC School of Medicine, Chapel Hill, NC 27599-7030, USA."
    ],
    "717": [
        "Hartford Graduate Center, Trinity Coll., CT.",
        "Hartford Graduate Center, Trinity Coll., CT."
    ],
    "718": [
        "Department of Neurology, University of Pittsburgh, Pittsburgh, Pennsylvania 15213, USA.",
        "Department of Neurology, University of Pittsburgh, Pittsburgh, Pennsylvania 15213, USA.",
        "National Center for Early Defibrillation, University of Pittsburgh, Department of Emergency Medicine, Pennsylvania 15213, USA."
    ],
    "719": [
        "Department of Molecular Sciences, Aston University, Birmingham, UK.",
        "Department of Molecular Sciences, Aston University, Birmingham, UK."
    ],
    "720": [
        "Department of Materials Science and Engineering, Kwangju Institute of Science and Technology, Korea.",
        "Department of Materials Science and Engineering, Kwangju Institute of Science and Technology, Korea."
    ],
    "721": [
        "Guthrie Research Institute, Sayre, Pennsylvania, USA.",
        "Guthrie Research Institute, Sayre, Pennsylvania, USA."
    ],
    "722": [
        "Department of Clinical Laboratory Medicine, St Joseph's Health Centre, London, Ontario, Canada.",
        "Department of Clinical Laboratory Medicine, St Joseph's Health Centre, London, Ontario, Canada."
    ],
    "723": [
        "University of Tübingen, Department of Otolaryngology, Germany.",
        "University of Tübingen, Department of Otolaryngology, Germany."
    ],
    "724": [
        "Japan Immunoresearch Laboratories, Takasaki, Japan.",
        "Japan Immunoresearch Laboratories, Takasaki, Japan."
    ],
    "725": [
        "CIMIT/MGH/Harvard Medical School, Cambridge, MA 02139, USA.",
        "CIMIT/MGH/Harvard Medical School, Cambridge, MA 02139, USA."
    ],
    "726": [
        "Cardio Tech International, Inc., Woburn, MA 01801, USA.",
        "Cardio Tech International, Inc., Woburn, MA 01801, USA."
    ],
    "727": [
        "Biomed Center, Brown University, Providence, Rhode Island 02912, USA.",
        "Biomed Center, Brown University, Providence, Rhode Island 02912, USA."
    ],
    "728": [
        "Food and Drug Administration,  Department of Health and Human Services, 9200 Corporate Boulevard, Rockville, MD 20850, USA.",
        "Food and Drug Administration,  Department of Health and Human Services, 9200 Corporate Boulevard, Rockville, MD 20850, USA."
    ],
    "729": [
        "Tiromat Medical Packaging, Frisco, Texas, USA.",
        "Tiromat Medical Packaging, Frisco, Texas, USA."
    ],
    "730": [
        "Rapra Technology Ltd, Shawbury, Shrewsbury SY4 4NR, UK.",
        "Rapra Technology Ltd, Shawbury, Shrewsbury SY4 4NR, UK."
    ],
    "731": [
        "Lung Function Testing Laboratory, Tufts University School of Veterinary Medicine, North Grafton, Massachusetts 01536, USA.",
        "Lung Function Testing Laboratory, Tufts University School of Veterinary Medicine, North Grafton, Massachusetts 01536, USA."
    ],
    "732": [
        "School of Systems Management Engineering, Sungkyunkwan University, 300 Chonchon-Dong, Jangan-Gu, Suwon, Kyonggi-Do 440-746, South Korea.",
        "School of Systems Management Engineering, Sungkyunkwan University, 300 Chonchon-Dong, Jangan-Gu, Suwon, Kyonggi-Do 440-746, South Korea."
    ],
    "733": [
        "PolyMedica Industries, Inc., Woburn, MA 01801, USA.",
        "PolyMedica Industries, Inc., Woburn, MA 01801, USA.",
        "PolyMedica Industries, Inc., Woburn, MA 01801."
    ],
    "734": [
        "Division of Allergy and Immunology, University of South Florida College of Medicine.",
        "Division of Allergy and Immunology, University of South Florida College of Medicine."
    ],
    "735": [
        "Division of Infectious Diseases, LDS Hospital, Salt Lake City, Utah 84143, USA.",
        "Division of Infectious Diseases, LDS Hospital, Salt Lake City, Utah 84143, USA."
    ],
    "736": [
        "Public Policy Division, California Dental Association, Sacramento 95814, USA.",
        "Public Policy Division, California Dental Association, Sacramento 95814, USA."
    ],
    "737": [
        "Occupational Health Services, Brigham and Women's Hospital, Boston, MA, USA.",
        "Occupational Health Services, Brigham and Women's Hospital, Boston, MA, USA."
    ],
    "738": [
        "Academic Medical Center, University of Amsterdam.",
        "Academic Medical Center, University of Amsterdam."
    ],
    "739": [
        "USDA-ARS, Western Regional Research Center, Albany, California 94710, USA.",
        "USDA-ARS, Western Regional Research Center, Albany, California 94710, USA."
    ],
    "740": [
        "Welding Institute (TWI), Centre for Adhesive Technology, Abington, Cambridge, UK.",
        "Welding Institute (TWI), Centre for Adhesive Technology, Abington, Cambridge, UK."
    ],
    "741": [
        "Otologics, LLC, Boulder, Colorado 80301, USA.",
        "Otologics, LLC, Boulder, Colorado 80301, USA."
    ],
    "742": [
        "MicroTest Laboratories, 104 Gold Street, PO Box 848, Agawam, MA 01001, USA.",
        "MicroTest Laboratories, 104 Gold Street, PO Box 848, Agawam, MA 01001, USA."
    ],
    "743": [
        "Department of Biomedical Engineering, Columbia University, New York, NY 10027, USA.",
        "Department of Biomedical Engineering, Columbia University, New York, NY 10027, USA."
    ],
    "744": [
        "Medical Microbiology, Dermatology and Infection, Lund University, Lund, Sweden.",
        "Medical Microbiology, Dermatology and Infection, Lund University, Lund, Sweden."
    ],
    "745": [
        "Department of Biostatistics and Medical Informatics, University of Wisconsin, Madison, 53792-4675, USA.",
        "Department of Biostatistics and Medical Informatics, University of Wisconsin, Madison, 53792-4675, USA."
    ],
    "746": [
        "Institute of Biomedical Engineering, University of Toronto, Toronto, Canada.",
        "Institute of Biomedical Engineering, University of Toronto, Toronto, Canada.",
        "Institute of Biomaterials & Biomedical Engineering, University of Toronto, Toronto, Ontario, Canada."
    ],
    "747": [
        "Department of Pharmaceutical Sciences, University of Nebraska Medical Center, Omaha, Nebraska 68198, USA. Pediatric Research Center, Room 1170B.",
        "Department of Pharmaceutical Sciences, University of Nebraska Medical Center, Omaha, Nebraska 68198, USA. Pediatric Research Center, Room 1170B."
    ],
    "748": [
        "Interdisciplinary Research Centre in Biomedical Materials, Queen Mary and Westfield College, London,",
        "Interdisciplinary Research Centre in Biomedical Materials, Queen Mary and Westfield College, London,"
    ],
    "749": [
        "Orthopaedic Department, University of Basel, Basel, Switzerland.",
        "Orthopaedic Department, University of Basel, Basel, Switzerland."
    ],
    "750": [
        "Department of Surgery and Urology, University of Melbourne, Austin Hospital, Level 8, HSB, Studley Road, Heidelberg, Victoria 3084, Australia.",
        "Department of Surgery and Urology, University of Melbourne, Austin Hospital, Level 8, HSB, Studley Road, Heidelberg, Victoria 3084, Australia."
    ],
    "751": [
        "Department of Orthopaedic Surgery, Jefferson Medical College, Thomas Jefferson University, Philadelphia, Pennsylvania, USA.",
        "Department of Orthopaedic Surgery, Jefferson Medical College, Thomas Jefferson University, Philadelphia, Pennsylvania, USA."
    ],
    "752": [
        "Office of Compliance and Surveillance, Food and Drug Administration, Rockville, MD.",
        "Office of Compliance and Surveillance, Food and Drug Administration, Rockville, MD.",
        "Division of Postmarket Surveillance, Office of Surveillance and Biometrics, Center for Devices and Radiologic Health, Food and Drug Administration, 1350 Piccard Dr., HFZ-541 Rockville MD 20850, USA.",
        "Office of Surveillance and Biometrics, Food and Drug Administration, Rockville, MD 20850."
    ],
    "753": [
        "Investigation and Prevention Branch, Hospital Infections Program, National Center for Infectious Diseases, Centers for Disease Control and Prevention, Atlanta, GA 30333, USA.",
        "Investigation and Prevention Branch, Hospital Infections Program, National Center for Infectious Diseases, Centers for Disease Control and Prevention, Atlanta, GA 30333, USA.",
        "Hospital Infections Program, Centers for Disease Control and Prevention, Atlanta, GA 30333.",
        "Hospital Infections Program, Centers for Disease Control, Atlanta, GA 30333.",
        "HIV Infections Branch, Centers for Disease Control and Prevention, Atlanta, Georgia."
    ],
    "754": [
        "Department of Biomedical Engineering, University of Groningen, Groningen, The Netherlands.",
        "Department of Biomedical Engineering, University of Groningen, Groningen, The Netherlands."
    ],
    "755": [
        "Department of Urology, University of Michigan, Ann Arbor, Michigan, USA.",
        "Department of Urology, University of Michigan, Ann Arbor, Michigan, USA.",
        "Department of Chemistry, University of Michigan, Ann Arbor 48109-1055, USA.",
        "Department of Internal Medicine, University of Michigan, Ann Arbor, MI, USA.",
        "Department of Pediatrics and Communicable Diseases, Division of Pediatric Critical Care Medicine , University of Michigan Medical School and University Health System, Ann Arbor, MI 48109, USA."
    ],
    "756": [
        "Wolfson EQA Laboratory, Birmingham.",
        "Wolfson EQA Laboratory, Birmingham."
    ],
    "757": [
        "Department of Medical Microbiology, Zürich University Hospital, Switzerland.",
        "Department of Medical Microbiology, Zürich University Hospital, Switzerland."
    ],
    "758": [
        "European Sterilization Packaging Association, Little Kineton, UK.",
        "European Sterilization Packaging Association, Little Kineton, UK."
    ],
    "759": [
        "United States Food and Drug Administration, Rockville, MD 20855, USA.",
        "United States Food and Drug Administration, Rockville, MD 20855, USA."
    ],
    "760": [
        "College of Business Administration, Texas Tech University, Lubbock 79409.",
        "College of Business Administration, Texas Tech University, Lubbock 79409."
    ],
    "761": [
        "Sifam Ltd, Torquay, UK.",
        "Sifam Ltd, Torquay, UK."
    ],
    "762": [
        "Department of Pediatrics, University of Washington, Seattle, Washington, USA.",
        "Department of Pediatrics, University of Washington, Seattle, Washington, USA.",
        "Department of Pediatrics, George Washington University, School of Medicine, Washington, DC, USA."
    ],
    "763": [
        "Department of Anaesthesia, St George Hospital, Sydney,",
        "Department of Anaesthesia, St George Hospital, Sydney,"
    ],
    "764": [
        "Ethicon Endo-Surgery Inc., Dülmen, Germany.",
        "Ethicon Endo-Surgery Inc., Dülmen, Germany."
    ],
    "765": [
        "Wakefield Hospital, Adelaide, South Australia.",
        "Wakefield Hospital, Adelaide, South Australia."
    ],
    "766": [
        "Martin Memorial Cancer Center, Martin Memorial Health Systems, Stuart, Florida, USA.",
        "Martin Memorial Cancer Center, Martin Memorial Health Systems, Stuart, Florida, USA."
    ],
    "767": [
        "CellPro Europe, Wezembeek-Oppem, Belgium.",
        "CellPro Europe, Wezembeek-Oppem, Belgium."
    ],
    "768": [
        "Department of Bioengineering, Rice University,  Box 1892, MS 142, Houston, TX 77251-1892, USA.",
        "Department of Bioengineering, Rice University,  Box 1892, MS 142, Houston, TX 77251-1892, USA.",
        "Department of Bioengineering, Rice University, PO Box 1892, Houston, TX 77005, USA."
    ],
    "769": [
        "Business Administration Program, Wagner College, USA.",
        "Business Administration Program, Wagner College, USA."
    ],
    "770": [
        "Department of Neurology and Neurosurgery, Chiba Emergency Medical Center, Chiba; Japan.",
        "Department of Neurology and Neurosurgery, Chiba Emergency Medical Center, Chiba; Japan."
    ],
    "771": [
        "Associated University and Regional Pathologists, Salt Lake City, UT.",
        "Associated University and Regional Pathologists, Salt Lake City, UT."
    ],
    "772": [
        "Sydney Breast Cancer Institute, Royal Prince Alfred Hospital, Camperdown, NSW.",
        "Sydney Breast Cancer Institute, Royal Prince Alfred Hospital, Camperdown, NSW."
    ],
    "773": [
        "Division of Research and Development, Sun Contact Lens Company, Ltd., Kyoto, Japan.",
        "Division of Research and Development, Sun Contact Lens Company, Ltd., Kyoto, Japan."
    ],
    "774": [
        "St John's Institute of Dermatology, St Thomas's Hospital, London, UK.",
        "St John's Institute of Dermatology, St Thomas's Hospital, London, UK."
    ],
    "775": [
        "Shell International Chemical Company, London, UK.",
        "Shell International Chemical Company, London, UK."
    ],
    "776": [
        "Royal London Hospital, UK.",
        "Royal London Hospital, UK."
    ],
    "777": [
        "University of Kansas Medical Center, Kansas City, Kansas, USA.",
        "University of Kansas Medical Center, Kansas City, Kansas, USA."
    ],
    "778": [
        "TUV Product Service, München, FRG.",
        "TUV Product Service, München, FRG."
    ],
    "779": [
        "Research Center for Advanced Science and Technology, University of Tokyo, Japan.",
        "Research Center for Advanced Science and Technology, University of Tokyo, Japan."
    ],
    "780": [
        "Department of Internal Medicine, Asan Medical Center, University of Ulsan College of Medicine, Korea.",
        "Department of Internal Medicine, Asan Medical Center, University of Ulsan College of Medicine, Korea."
    ],
    "781": [
        "Cypress Bioscience, Inc, San Diego, California 92121, USA.",
        "Cypress Bioscience, Inc, San Diego, California 92121, USA."
    ],
    "782": [
        "National Research Council of Canada, Integrated Manufacturing Technologies Institute, London, Ontario, Canada N6G 4X8.",
        "National Research Council of Canada, Integrated Manufacturing Technologies Institute, London, Ontario, Canada N6G 4X8."
    ],
    "783": [
        "Institute of Legal Medicine, University of Bonn, Germany.",
        "Institute of Legal Medicine, University of Bonn, Germany."
    ],
    "784": [
        "University of Kansas School of Medicine, USA.",
        "University of Kansas School of Medicine, USA.",
        "University of Kansas School of Medicine, Wichita."
    ],
    "785": [
        "Meadox Medicals, Inc. Oakland, NJ, USA.",
        "Meadox Medicals, Inc. Oakland, NJ, USA."
    ],
    "786": [
        "Abbott Quality Institute, Abbott Laboratories, Chicago, Illinois, USA.",
        "Abbott Quality Institute, Abbott Laboratories, Chicago, Illinois, USA."
    ],
    "787": [
        "University of Ljubljana, Faculty of Pharmacy, Askerceva 7, SI-1000 Ljubljana, Slovenia.",
        "University of Ljubljana, Faculty of Pharmacy, Askerceva 7, SI-1000 Ljubljana, Slovenia."
    ],
    "788": [
        "Cleveland State University.",
        "Cleveland State University."
    ],
    "789": [
        "Veterans Affairs (VA) National Center for Patient Safety, Ann Arbor, Michigan, USA.",
        "Veterans Affairs (VA) National Center for Patient Safety, Ann Arbor, Michigan, USA."
    ],
    "790": [
        "The National Centre for Hospital Hygiene, Statens Serum Institut, Copenhagen, Denmark.",
        "The National Centre for Hospital Hygiene, Statens Serum Institut, Copenhagen, Denmark."
    ],
    "791": [
        "Columbus Hospital, St Joseph Hospital, Chicago, IL, USA.",
        "Columbus Hospital, St Joseph Hospital, Chicago, IL, USA."
    ],
    "792": [
        "New England Medical Center Hospitals, Boston, MA.",
        "New England Medical Center Hospitals, Boston, MA."
    ],
    "793": [
        "CEA/DSV/DRM/GIDTIP, Route du Panorama, 92265 Fontenay-aux-Roses, France.",
        "CEA/DSV/DRM/GIDTIP, Route du Panorama, 92265 Fontenay-aux-Roses, France."
    ],
    "794": [
        "Department of Medicine, University of Wisconsin Hospital and Clinics, 600 Highland Avenue, H4/572, Madison, WI 53792, USA.",
        "Department of Medicine, University of Wisconsin Hospital and Clinics, 600 Highland Avenue, H4/572, Madison, WI 53792, USA.",
        "H4/572 University of Wisconsin Hospital and Clinics, Madison, WI 53792, USA."
    ],
    "795": [
        "Federal Ministry of Health & Consumer Protection, Vienna, Austria.",
        "Federal Ministry of Health & Consumer Protection, Vienna, Austria."
    ],
    "796": [
        "Medical Oncology Service, University Hospital Nuestra Señora de Candelaria, 38010 Santa Cruz de Tenerife, Canary Islands, Spain.",
        "Medical Oncology Service, University Hospital Nuestra Señora de Candelaria, 38010 Santa Cruz de Tenerife, Canary Islands, Spain."
    ],
    "797": [
        "Department of Biochemistry, North Dakota State University, Fargo 58105.",
        "Department of Biochemistry, North Dakota State University, Fargo 58105."
    ],
    "798": [
        "Welsh School of Pharmacy, Cardiff University, Cardiff CF10 3XF, Wales, UK.",
        "Welsh School of Pharmacy, Cardiff University, Cardiff CF10 3XF, Wales, UK."
    ],
    "799": [
        "Department of Oral Biology and Maxillofacial Pathology, Medical College of Georgia, School of Dentistry, Augusta, Georgia 30912-1126, USA.",
        "Department of Oral Biology and Maxillofacial Pathology, Medical College of Georgia, School of Dentistry, Augusta, Georgia 30912-1126, USA.",
        "Department of Medicine, Medical College of Georgia, Augusta, USA."
    ],
    "800": [
        "Schepens Eye Research Institute, Harvard Medical School, Boston, MA 02114, USA.",
        "Schepens Eye Research Institute, Harvard Medical School, Boston, MA 02114, USA."
    ],
    "801": [
        "Milwaukee County Medical Examiner's Office, Milwaukee, WI, USA.",
        "Milwaukee County Medical Examiner's Office, Milwaukee, WI, USA."
    ],
    "802": [
        "McDermott, Will & Emery, Los Angeles, California, USA.",
        "McDermott, Will & Emery, Los Angeles, California, USA."
    ],
    "803": [
        "Department of Health Sciences, University of York, York YO10 5DD.",
        "Department of Health Sciences, University of York, York YO10 5DD."
    ],
    "804": [
        "Hannover Medical School, Department of Epidemiology, Social Medicine and Health System Research, Germany.",
        "Hannover Medical School, Department of Epidemiology, Social Medicine and Health System Research, Germany.",
        "Medical School, Hannover, Germany."
    ],
    "805": [
        "Department of Dermatology, Academisch Ziekenhuis Maastricht, The Netherlands.",
        "Department of Dermatology, Academisch Ziekenhuis Maastricht, The Netherlands."
    ],
    "806": [
        "Department of Pharmacology, University of Sassari, University of Sassari, Sassari, Italy.",
        "Department of Pharmacology, University of Sassari, University of Sassari, Sassari, Italy."
    ],
    "807": [
        "Cardiac Arrhythmia Service, Cardiovascular Division, Department of Medicine, Brigham and Women's Hospital, Boston, MA, USA.",
        "Cardiac Arrhythmia Service, Cardiovascular Division, Department of Medicine, Brigham and Women's Hospital, Boston, MA, USA."
    ],
    "808": [
        "Department of Molecular Biology and Microbiology, Tufts University, 136 Harrison Avenue, Boston, MA 02111, USA.",
        "Department of Molecular Biology and Microbiology, Tufts University, 136 Harrison Avenue, Boston, MA 02111, USA."
    ],
    "809": [
        "Toxicology Branch, National Institute of Environmental Health Sciences, Research Triangle Park, NC 27709, USA.",
        "Toxicology Branch, National Institute of Environmental Health Sciences, Research Triangle Park, NC 27709, USA.",
        "National Institute of Environmental Health Sciences, Research Triangle Park, North Carolina 27709."
    ],
    "810": [
        "National Centre for Epidemiology and Population Health, Australian National University, Australian Capital Territory.",
        "National Centre for Epidemiology and Population Health, Australian National University, Australian Capital Territory."
    ],
    "811": [
        "GE Medical Systems Clinical Services, Baltimore, Maryland, USA.",
        "GE Medical Systems Clinical Services, Baltimore, Maryland, USA."
    ],
    "812": [
        "University Polytechnic of Madrid, C/José Gutierrez Abascal, 2, 28006 Madrid, Spain.",
        "University Polytechnic of Madrid, C/José Gutierrez Abascal, 2, 28006 Madrid, Spain."
    ],
    "813": [
        "Departments of Anaesthesia and Intensive Care, Cairns Base Hospital, James Cook University, Cairns, Queensland.",
        "Departments of Anaesthesia and Intensive Care, Cairns Base Hospital, James Cook University, Cairns, Queensland."
    ],
    "814": [
        "Getinge AB, Sweden.",
        "Getinge AB, Sweden."
    ],
    "815": [
        "George Washington University, National Law Center.",
        "George Washington University, National Law Center."
    ],
    "816": [
        "Medicines and Healthcare products Regulatory Agency (MHRA), Market Towers 1 Nine Elms Lane, London SW8 5NQ, UK.",
        "Medicines and Healthcare products Regulatory Agency (MHRA), Market Towers 1 Nine Elms Lane, London SW8 5NQ, UK."
    ],
    "817": [
        "Waseda University, Tokyo, Japan.",
        "Waseda University, Tokyo, Japan."
    ],
    "818": [
        "North and West In-Service Education Consortium, Altnagelvin Hospital, Londonderry, Northern Ireland.",
        "North and West In-Service Education Consortium, Altnagelvin Hospital, Londonderry, Northern Ireland."
    ],
    "819": [
        "Xiomateria Ltd, School of Pharmacy, Queen's University Belfast, Lisburn Road, Belfast BT9 7BL, UK.",
        "Xiomateria Ltd, School of Pharmacy, Queen's University Belfast, Lisburn Road, Belfast BT9 7BL, UK."
    ],
    "820": [
        "McMaster University, Hamilton, Ontario, Canada.",
        "McMaster University, Hamilton, Ontario, Canada."
    ],
    "821": [
        "Perfecseal Ltd., Londonderry, United Kingdom.",
        "Perfecseal Ltd., Londonderry, United Kingdom."
    ],
    "822": [
        "Scandaglia & Ryan, Chicago, IL, USA.",
        "Scandaglia & Ryan, Chicago, IL, USA."
    ],
    "823": [
        "Research Section, Heart Institute of St. Petersburg, Florida 33701, USA.",
        "Research Section, Heart Institute of St. Petersburg, Florida 33701, USA."
    ],
    "824": [
        "Cambridge Consultants Ltd, UK.",
        "Cambridge Consultants Ltd, UK.",
        "Cambridge Consultants Ltd., UK.",
        "Cambridge Consultants Ltd, Cambridge, UK."
    ],
    "825": [
        "GloMediX AG, Munich, Germany.",
        "GloMediX AG, Munich, Germany."
    ],
    "826": [
        "Baxter Heathcare Corporation, Baxter Technology Park, Round Lake, IL 60073.",
        "Baxter Heathcare Corporation, Baxter Technology Park, Round Lake, IL 60073."
    ],
    "827": [
        "Department of Internal Medicine, University of Iowa College of Medicine, Iowa City 52246.",
        "Department of Internal Medicine, University of Iowa College of Medicine, Iowa City 52246.",
        "Department of Internal Medicine, University of Iowa College of Medicine, Iowa City 52242."
    ],
    "828": [
        "Medical Device Consultants Inc., Raleigh, North Carolina, USA.",
        "Medical Device Consultants Inc., Raleigh, North Carolina, USA."
    ],
    "829": [
        "Bristol Dermatology Centre, Bristol Royal Infirmary, Bristol BS2 8HW, UK.",
        "Bristol Dermatology Centre, Bristol Royal Infirmary, Bristol BS2 8HW, UK."
    ],
    "830": [
        "Massachusetts General Hospital and Harvard University School of Medicine, Boston 02114, USA.",
        "Massachusetts General Hospital and Harvard University School of Medicine, Boston 02114, USA.",
        "Department of Radiology, Massachusetts General Hospital and Harvard University School of Medicine, Boston 02114, USA."
    ],
    "831": [
        "Department of Periodontology and Endodontics, State University of New York at Buffalo, School of Dental Medicine, 3435 Main Street, 250 Squire Hall, Buffalo, New York 14214, USA.",
        "Department of Periodontology and Endodontics, State University of New York at Buffalo, School of Dental Medicine, 3435 Main Street, 250 Squire Hall, Buffalo, New York 14214, USA."
    ],
    "832": [
        "Department of Applied Chemistry, Tokyo Metropolitan University, 1-1 Minami-osawa, Hachioji, Tokyo 192-0397, Japan.",
        "Department of Applied Chemistry, Tokyo Metropolitan University, 1-1 Minami-osawa, Hachioji, Tokyo 192-0397, Japan.",
        "Department of Applied Chemistry, Tokyo Metropolitan University, Hachioji, Japan."
    ],
    "833": [
        "PA Consulting Group, Melbourne, UK.",
        "PA Consulting Group, Melbourne, UK."
    ],
    "834": [
        "United States Department of Agriculture-Agricultural Research Service, Western Regional Research Center, Albany, CA 94710, USA.",
        "United States Department of Agriculture-Agricultural Research Service, Western Regional Research Center, Albany, CA 94710, USA."
    ],
    "835": [
        "Department of Internal Medicine, University of Nebraska Medical Center, Omaha.",
        "Department of Internal Medicine, University of Nebraska Medical Center, Omaha.",
        "Department of Internal Medicine, The University of Nebraska Medical Center, Omaha 68198-5400, USA."
    ],
    "836": [
        "University of Regensburg, Department of Operative Dentistry and Periodontology, Germany.",
        "University of Regensburg, Department of Operative Dentistry and Periodontology, Germany."
    ],
    "837": [
        "AVX Corp., 801 17th Avenue South, Myrtle Beach, South Carolina 29578 0867, USA.",
        "AVX Corp., 801 17th Avenue South, Myrtle Beach, South Carolina 29578 0867, USA."
    ],
    "838": [
        "Department of Medicine, Baylor College of Medicine, Houston, TX, USA.",
        "Department of Medicine, Baylor College of Medicine, Houston, TX, USA.",
        "Department of Medicine, Baylor College of Medicine, Houston, Texas, USA."
    ],
    "839": [
        "Mid Cheshire Hospital Trust, Crewe, Cheshire, UK.",
        "Mid Cheshire Hospital Trust, Crewe, Cheshire, UK."
    ],
    "840": [
        "Community Health Care Plan, New Haven, Connecticut, USA.",
        "Community Health Care Plan, New Haven, Connecticut, USA."
    ],
    "841": [
        "Department of Orthopaedic Surgery, University of California, Irvine, Irvine, CA 92868, USA.",
        "Department of Orthopaedic Surgery, University of California, Irvine, Irvine, CA 92868, USA."
    ],
    "842": [
        "Piper Jaffray, Minneapolis, Minnesota 55402.",
        "Piper Jaffray, Minneapolis, Minnesota 55402."
    ],
    "843": [
        "School of Chemical Engineering, Georgia Institute of Technology, Atlanta, Georgia 30332, USA.",
        "School of Chemical Engineering, Georgia Institute of Technology, Atlanta, Georgia 30332, USA."
    ],
    "844": [
        "MEDTAP International, Inc., Seattle, WA 98121, USA.",
        "MEDTAP International, Inc., Seattle, WA 98121, USA."
    ],
    "845": [
        "National Institute for Public Health and the Environment,  Box 1, 3720 BA, Bilthoven, The Netherlands.",
        "National Institute for Public Health and the Environment,  Box 1, 3720 BA, Bilthoven, The Netherlands."
    ],
    "846": [
        "Département d'Anaesthésie, CHU d'Angers, France.",
        "Département d'Anaesthésie, CHU d'Angers, France."
    ],
    "847": [
        "IVAC Corporation, San Diego, CA.",
        "IVAC Corporation, San Diego, CA."
    ],
    "848": [
        "Department of Chemistry, School of Medicine, University of Patras, Greece.",
        "Department of Chemistry, School of Medicine, University of Patras, Greece.",
        "University of Patras, School of Medicine, Department of Medical Physics Laboratory, Greece."
    ],
    "849": [
        "Stinnett, Thiebaud & Remington, LLP, Dallas, Texas 75202, USA.",
        "Stinnett, Thiebaud & Remington, LLP, Dallas, Texas 75202, USA."
    ],
    "850": [
        "Johnson & Johnson Clinical Diagnostics, Inc., Rochester, NY 14650-0882, USA.",
        "Johnson & Johnson Clinical Diagnostics, Inc., Rochester, NY 14650-0882, USA."
    ],
    "851": [
        "Lehigh Valley Hospital, Allentown, PA 18105-1556, USA.",
        "Lehigh Valley Hospital, Allentown, PA 18105-1556, USA."
    ],
    "852": [
        "Spanish Ministry of Health, Madrid, Spain.",
        "Spanish Ministry of Health, Madrid, Spain."
    ],
    "853": [
        "Saul, Ewing, Remick & Saul, Philadelphia, PA, USA.",
        "Saul, Ewing, Remick & Saul, Philadelphia, PA, USA."
    ],
    "854": [
        "KRAUTH medical KG (GmbH & Co), Hamburg, Germany.",
        "KRAUTH medical KG (GmbH & Co), Hamburg, Germany."
    ],
    "855": [
        "Engineered Tissue Mechanics Laboratory, McGowan Institute for Regenerative Medicine and the Department of Bioengineering, University of Pittsburgh, Pittsburgh, Pennsylvania 15219, USA.",
        "Engineered Tissue Mechanics Laboratory, McGowan Institute for Regenerative Medicine and the Department of Bioengineering, University of Pittsburgh, Pittsburgh, Pennsylvania 15219, USA."
    ],
    "856": [
        "German Institute for Medical Documentation and Information (DIMDI) Köln, Germany.",
        "German Institute for Medical Documentation and Information (DIMDI) Köln, Germany."
    ],
    "857": [
        "Institute of Toxicology, University of Mainz, Germany.",
        "Institute of Toxicology, University of Mainz, Germany."
    ],
    "858": [
        "Wittenburg bv, Nijkerkerveen, The Netherlands.",
        "Wittenburg bv, Nijkerkerveen, The Netherlands."
    ],
    "859": [
        "Office of Science and Technology,  Food and Drug Administration, Rockville, Maryland, USA.",
        "Office of Science and Technology,  Food and Drug Administration, Rockville, Maryland, USA.",
        "Division of Mechanics and Materials Science,  Food and Drug Administration, Center for Devices and Radiological Health, Office of Science and Technology, 9200 Corporate Blvd, HFZ-150, Rockville, Md. 20850, USA.",
        "Division of Mechanics & Materials Science, HFZ-150, US Food and Drug Administration, Center for Devices and Radiological Health, Office of Science and Technology, 9200 Corporate Blvd, Rockville, MD 20850, USA.",
        "Office of Science and Technology,  Food and Drug Administration (HFZ-132), Rockville, MD 20852, USA."
    ],
    "860": [
        "University Hospital, Stony Brook, NY 11794.",
        "University Hospital, Stony Brook, NY 11794."
    ],
    "861": [
        "Lewin Group, Fairfax, Virginia, USA.",
        "Lewin Group, Fairfax, Virginia, USA."
    ],
    "862": [
        "Austrian Academy of Sciences.",
        "Austrian Academy of Sciences."
    ],
    "863": [
        "Sinai Hospital, Baltimore.",
        "Sinai Hospital, Baltimore."
    ],
    "864": [
        "European Commission DG III/D2, Brussels, Belgium.",
        "European Commission DG III/D2, Brussels, Belgium.",
        "European Commission, DGIII , Brussels, Belgium."
    ],
    "865": [
        "Wound Care Products, Thermedics, Inc., Woburn, MA 01888.",
        "Wound Care Products, Thermedics, Inc., Woburn, MA 01888."
    ],
    "866": [
        "Department of Surgery, Milton S. Hershey Medical Center, Pennsylvania State University, Hershey 17033.",
        "Department of Surgery, Milton S. Hershey Medical Center, Pennsylvania State University, Hershey 17033."
    ],
    "867": [
        "Institute for Biomedical Technology (BMTI) and Department of Polymer Chemistry and Biomaterials, Faculty of Chemical Technology, University of Twente, PO Box 217, 7500 AE Enschede, The Netherlands.",
        "Institute for Biomedical Technology (BMTI) and Department of Polymer Chemistry and Biomaterials, Faculty of Chemical Technology, University of Twente, PO Box 217, 7500 AE Enschede, The Netherlands."
    ],
    "868": [
        "Occupational Health Program-Safety Department, University of Wisconsin-Madison, Madison, Wisconsin, USA.",
        "Occupational Health Program-Safety Department, University of Wisconsin-Madison, Madison, Wisconsin, USA.",
        "Director of Occupational Health, Department of Safety, University of Wisconsin-Madison, Madison, WI 53715, USA."
    ],
    "869": [
        "Commission of the European Countries, Brussels, Belgium.",
        "Commission of the European Countries, Brussels, Belgium."
    ],
    "870": [
        "Gad Consulting Services, Raleigh, NC 27608.",
        "Gad Consulting Services, Raleigh, NC 27608."
    ],
    "871": [
        "Institute of Postgraduate Medical & Health Sciences, University of Ulster at Jordanstown, Newtownabbey, Co. Antrim, UK.",
        "Institute of Postgraduate Medical & Health Sciences, University of Ulster at Jordanstown, Newtownabbey, Co. Antrim, UK."
    ],
    "872": [
        "Department of Health Medical Devices Directorate, London.",
        "Department of Health Medical Devices Directorate, London."
    ],
    "873": [
        "Ministry of Health, Israel.",
        "Ministry of Health, Israel."
    ],
    "874": [
        "Research Center of Health, Physical Fitness and Sports, Nagoya University, Aichi, Japan.",
        "Research Center of Health, Physical Fitness and Sports, Nagoya University, Aichi, Japan."
    ],
    "875": [
        "International Center for Artificial Organs and Transplantation, Painesville, Ohio 44077, USA.",
        "International Center for Artificial Organs and Transplantation, Painesville, Ohio 44077, USA."
    ],
    "876": [
        "Unit of Infectious Diseases, Chaim Sheba Medical Center, Tel Aviv University, Sackler School of Medicine, Israel.",
        "Unit of Infectious Diseases, Chaim Sheba Medical Center, Tel Aviv University, Sackler School of Medicine, Israel."
    ],
    "877": [
        "AO Research Institute, Interface Biology, Clavadelerstrasse, CH7270 Davos Platz, Switzerland.",
        "AO Research Institute, Interface Biology, Clavadelerstrasse, CH7270 Davos Platz, Switzerland.",
        "AO Research Institute, Clavadelerstrasse, CH7270 Davos Platz, Switzerland."
    ],
    "878": [
        "The Riner Group, Inc., 1034 South Brentwood Blvd., Suite 1640, St. Louis, MO 63117, USA.",
        "The Riner Group, Inc., 1034 South Brentwood Blvd., Suite 1640, St. Louis, MO 63117, USA."
    ],
    "879": [
        "Department of Medical Sciences, Human Anatomy, University of Eastern Piemonte, Novara, Italy.",
        "Department of Medical Sciences, Human Anatomy, University of Eastern Piemonte, Novara, Italy."
    ],
    "880": [
        "George Mason University, Arlington, Va., USA.",
        "George Mason University, Arlington, Va., USA."
    ],
    "881": [
        "Nelson Mullins Riley & Scarborough, Columbia, SC, USA.",
        "Nelson Mullins Riley & Scarborough, Columbia, SC, USA."
    ],
    "882": [
        "Chubb & Son, USA.",
        "Chubb & Son, USA."
    ],
    "883": [
        "Health Professionals for Global Responsibility, Sydney, NSW.",
        "Health Professionals for Global Responsibility, Sydney, NSW."
    ],
    "884": [
        "Department of Hospital Epidemiology and Infection Control, Johns Hopkins Medical Institutions, Baltimore, Md, USA.",
        "Department of Hospital Epidemiology and Infection Control, Johns Hopkins Medical Institutions, Baltimore, Md, USA."
    ],
    "885": [
        "Department of Radiology, St. George's Hospital and Medical School, London, UK.",
        "Department of Radiology, St. George's Hospital and Medical School, London, UK."
    ],
    "886": [
        "Microbics Corporation, Carlsbad, CA 92008.",
        "Microbics Corporation, Carlsbad, CA 92008."
    ],
    "887": [
        "School of Psychology, Georgia Institute of Technology, Atlanta, GA 30332-0170, USA.",
        "School of Psychology, Georgia Institute of Technology, Atlanta, GA 30332-0170, USA."
    ],
    "888": [
        "Department of Medicine, Division of Clinical Immunology and Rheumatology, University of Alabama at Birmingham, 1813 6th Ave South, Birmingham, AL 35294, USA.",
        "Department of Medicine, Division of Clinical Immunology and Rheumatology, University of Alabama at Birmingham, 1813 6th Ave South, Birmingham, AL 35294, USA."
    ],
    "889": [
        "LinkTech, Inc., NY 11793, USA.",
        "LinkTech, Inc., NY 11793, USA."
    ],
    "890": [
        "Department of Orthopedics, University of Muenster, Albert-Schweitzer-Str. 33, 48149 Muenster, Germany.",
        "Department of Orthopedics, University of Muenster, Albert-Schweitzer-Str. 33, 48149 Muenster, Germany."
    ],
    "891": [
        "Biomedical Engineering Program, Rose-Hulman Institute of Technology, Terre Haute, IN 47803, USA.",
        "Biomedical Engineering Program, Rose-Hulman Institute of Technology, Terre Haute, IN 47803, USA."
    ],
    "892": [
        "Department of Biomedical Engineering, Hadassah University Hospital, Jerusalem, Israel.",
        "Department of Biomedical Engineering, Hadassah University Hospital, Jerusalem, Israel."
    ],
    "893": [
        "Department of Otolaryngology, New York University Medical Center, NY 10016.",
        "Department of Otolaryngology, New York University Medical Center, NY 10016."
    ],
    "894": [
        "Department of Pathology and Laboratory Medicine, University of California-Los Angeles School of Medicine 90024-1732.",
        "Department of Pathology and Laboratory Medicine, University of California-Los Angeles School of Medicine 90024-1732.",
        "Department of Pathology, University of California at Los Angeles 90024."
    ],
    "895": [
        "HBO & Company, Atlanta, Ga., USA.",
        "HBO & Company, Atlanta, Ga., USA."
    ],
    "896": [
        "Lumonics, Kanata, Ontario, Canada.",
        "Lumonics, Kanata, Ontario, Canada."
    ],
    "897": [
        "BalaPharm International, Grafton, Massachusetts, USA.",
        "BalaPharm International, Grafton, Massachusetts, USA."
    ],
    "898": [
        "Infectious Disease Section, Dartmouth-Hitchcock Medical Center, Lebanon, New Hampshire 03756, USA.",
        "Infectious Disease Section, Dartmouth-Hitchcock Medical Center, Lebanon, New Hampshire 03756, USA."
    ],
    "899": [
        "Department of Pediatric Research, National Hospital, Oslo, Norway.",
        "Department of Pediatric Research, National Hospital, Oslo, Norway."
    ],
    "900": [
        "Commissioner Of Food And Drugs, Food And Drug Administration, Rockville, Maryland 20857, USA.",
        "Commissioner Of Food And Drugs, Food And Drug Administration, Rockville, Maryland 20857, USA."
    ],
    "901": [
        "St. George's House, Huntingdon, Cambridge, UK.",
        "St. George's House, Huntingdon, Cambridge, UK."
    ],
    "902": [
        "Texas Woman's University, Houston 77030, USA.",
        "Texas Woman's University, Houston 77030, USA."
    ],
    "903": [
        "Department of Medicine, Medical School, University of Newcastle upon Tyne,",
        "Department of Medicine, Medical School, University of Newcastle upon Tyne,"
    ],
    "904": [
        "Department of Biological Sciences, Faculty of Science, University of Calgary, Alberta, Canada.",
        "Department of Biological Sciences, Faculty of Science, University of Calgary, Alberta, Canada."
    ],
    "905": [
        "Hyman, Phelps & McNamara, , Washington, , USA.",
        "Hyman, Phelps & McNamara, , Washington, , USA."
    ],
    "906": [
        "Center for Devices and Radiological Health, United States Food and Drug Administration, Rockville, Maryland 20857.",
        "Center for Devices and Radiological Health, United States Food and Drug Administration, Rockville, Maryland 20857."
    ],
    "907": [
        "Nordion International Inc., Kanata, Ontario, Canada.",
        "Nordion International Inc., Kanata, Ontario, Canada."
    ],
    "908": [
        "Department of Decision and Information Technologies, Villanova University, Villanova, PA, USA.",
        "Department of Decision and Information Technologies, Villanova University, Villanova, PA, USA.",
        "Villanova University, PA, USA."
    ],
    "909": [
        "Copenhagen Business School, Institute of Industrial Research (IESF), Denmark.",
        "Copenhagen Business School, Institute of Industrial Research (IESF), Denmark."
    ],
    "910": [
        "Institute of Biomedical Technology, Patras, Greece.",
        "Institute of Biomedical Technology, Patras, Greece.",
        "Institute of Biomedical Technology Patras, Greece."
    ],
    "911": [
        "Health Risk Resources International, London.",
        "Health Risk Resources International, London."
    ],
    "912": [
        "Department of Cardiology, Cleveland Clinic Foundation, Ohio, USA.",
        "Department of Cardiology, Cleveland Clinic Foundation, Ohio, USA."
    ],
    "913": [
        "Division of Interventional Neuroradiology, Department of Radiology and Radiological Sciences, The Johns Hopkins Hospital, 600 North Wolfe Street, Baltimore, Maryland 21287, USA.",
        "Division of Interventional Neuroradiology, Department of Radiology and Radiological Sciences, The Johns Hopkins Hospital, 600 North Wolfe Street, Baltimore, Maryland 21287, USA."
    ],
    "914": [
        "Department of Materials Science and Engineering, Drexel University, 3141 Chestnut Street, Philadelphia, Pennsylvania 19104, USA.",
        "Department of Materials Science and Engineering, Drexel University, 3141 Chestnut Street, Philadelphia, Pennsylvania 19104, USA."
    ],
    "915": [
        "Lilly Research Laboratories, Eli Lilly and Company, Lilly Corporate Center, Indianapolis, Indiana 46268, USA.",
        "Lilly Research Laboratories, Eli Lilly and Company, Lilly Corporate Center, Indianapolis, Indiana 46268, USA."
    ],
    "916": [
        "Cassels Brock & Blackwell LLP, Toronto.",
        "Cassels Brock & Blackwell LLP, Toronto."
    ],
    "917": [
        "Division of Critical Care Medicine, University of Alberta, Edmonton, Canada.",
        "Division of Critical Care Medicine, University of Alberta, Edmonton, Canada."
    ],
    "918": [
        "The Dow Chemical Company, Piscataway, New Jersey, USA.",
        "The Dow Chemical Company, Piscataway, New Jersey, USA."
    ],
    "919": [
        "Dept. of Anaesthesiology and Intensive Care Medicine, Federal Armed Forces Medical Center, Ulm, Germany.",
        "Dept. of Anaesthesiology and Intensive Care Medicine, Federal Armed Forces Medical Center, Ulm, Germany."
    ],
    "920": [
        "Laboratory for Analytical Chemistry, Faculty of Pharmaceutical Sciences, University of Ghent, Belgium.",
        "Laboratory for Analytical Chemistry, Faculty of Pharmaceutical Sciences, University of Ghent, Belgium.",
        "Laboratory for Analytical Chemistry, Faculty of Pharmaceutical Sciences, Ghent University, Gent, Belgium."
    ],
    "921": [
        "Clarigen, Inc., Carlsbad, CA 92008, USA.",
        "Clarigen, Inc., Carlsbad, CA 92008, USA."
    ],
    "922": [
        "Second Department of Internal Medicine, Nagasaki University School of Medicine, Japan.",
        "Second Department of Internal Medicine, Nagasaki University School of Medicine, Japan."
    ],
    "923": [
        "Department of Plastic and Reconstructive Surgery, University of Genoa, IST, National Cancer Institute Genoa, Largo Rosanna Benzi 10, 16132 Genoa, Italy.",
        "Department of Plastic and Reconstructive Surgery, University of Genoa, IST, National Cancer Institute Genoa, Largo Rosanna Benzi 10, 16132 Genoa, Italy."
    ],
    "924": [
        "Département de Génie Mécanique, Ecole Polytechnique de Montréal, Montréal, Quebec, Canada.",
        "Département de Génie Mécanique, Ecole Polytechnique de Montréal, Montréal, Quebec, Canada."
    ],
    "925": [
        "Institut für Mikrotechnik Mainz GmbH, Germany.",
        "Institut für Mikrotechnik Mainz GmbH, Germany."
    ],
    "926": [
        "Department of Molecular Science and Technology, Ajou University, Suwon 442-749, Korea.",
        "Department of Molecular Science and Technology, Ajou University, Suwon 442-749, Korea."
    ],
    "927": [
        "Seoul National University Hospital, Seoul, Korea.",
        "Seoul National University Hospital, Seoul, Korea."
    ],
    "928": [
        "Mersey Regional Plastic Surgery Centre, Whiston Hospital, Liverpool, UK.",
        "Mersey Regional Plastic Surgery Centre, Whiston Hospital, Liverpool, UK."
    ],
    "929": [
        "Huddinge Hospital, Stockholm, Sweden.",
        "Huddinge Hospital, Stockholm, Sweden."
    ],
    "930": [
        "Department of Dermatology, University Clinic of the Rheinisch Westfälischen Technischen Hochschule Aachen, Germany.",
        "Department of Dermatology, University Clinic of the Rheinisch Westfälischen Technischen Hochschule Aachen, Germany."
    ],
    "931": [
        "Military Entrance Processing Command, Chicago, IL, USA.",
        "Military Entrance Processing Command, Chicago, IL, USA."
    ],
    "932": [
        "Department of Epidemiology, UCLA School of Public Health, Topanga, CA, USA.",
        "Department of Epidemiology, UCLA School of Public Health, Topanga, CA, USA."
    ],
    "933": [
        "Institute of Medical Ethics and Bioethics, Bratislava.",
        "Institute of Medical Ethics and Bioethics, Bratislava."
    ],
    "934": [
        "Physiological Sciences Graduate Program, University of Arizona, Tucson, Arizona 85724, USA.",
        "Physiological Sciences Graduate Program, University of Arizona, Tucson, Arizona 85724, USA."
    ],
    "935": [
        "Department of Medical Physics, School of Health Sciences, University of Patras, Greece.",
        "Department of Medical Physics, School of Health Sciences, University of Patras, Greece."
    ],
    "936": [
        "Department of Internal Medicine, Yale University School of Medicine, New Haven, CT 06504, USA.",
        "Department of Internal Medicine, Yale University School of Medicine, New Haven, CT 06504, USA."
    ],
    "937": [
        "Rocket of London, Washington, Tyne and Wear, UK.",
        "Rocket of London, Washington, Tyne and Wear, UK."
    ],
    "938": [
        "Eastman Kodak Company, Rochester, New York, USA.",
        "Eastman Kodak Company, Rochester, New York, USA."
    ],
    "939": [
        "CPE Network, 3rd Floor, Clerkenwell Building, Archway Campus, Highgate Hill, London N19 5LW, UK.",
        "CPE Network, 3rd Floor, Clerkenwell Building, Archway Campus, Highgate Hill, London N19 5LW, UK."
    ],
    "940": [
        "Institute for Environmental Medicine, Freiburg, Germany.",
        "Institute for Environmental Medicine, Freiburg, Germany."
    ],
    "941": [
        "Baxter Pharmaseal Division, Baxter Healthcare Corporation, Irwindale, CA 91706.",
        "Baxter Pharmaseal Division, Baxter Healthcare Corporation, Irwindale, CA 91706."
    ],
    "942": [
        "Department of Community Health and Preventive Medicine, Emory University School of Medicine, Atlanta, GA 30303.",
        "Department of Community Health and Preventive Medicine, Emory University School of Medicine, Atlanta, GA 30303."
    ],
    "943": [
        "Institute of Pathology, The Johannes Gutenberg University of Mainz, Germany.",
        "Institute of Pathology, The Johannes Gutenberg University of Mainz, Germany."
    ],
    "944": [
        "Department of Physical Chemistry, Abo Akademi University, Porthansgatan 3-5, 20500 Turku, Finland.",
        "Department of Physical Chemistry, Abo Akademi University, Porthansgatan 3-5, 20500 Turku, Finland."
    ],
    "945": [
        "Magill Department of Anaesthetics, Chelsea and Westminster Hospital, London, UK.",
        "Magill Department of Anaesthetics, Chelsea and Westminster Hospital, London, UK.",
        "Department of Anaesthetics, Guy's Hospital, London."
    ],
    "946": [
        "Department of Technology and Regulatory Affairs, Health Industry Manufacturers Association, Washington, DC 20005-3814, USA.",
        "Department of Technology and Regulatory Affairs, Health Industry Manufacturers Association, Washington, DC 20005-3814, USA."
    ],
    "947": [
        "Department of Orthopaedics, Vejle Hospital, Vejle, Denmark.",
        "Department of Orthopaedics, Vejle Hospital, Vejle, Denmark."
    ],
    "948": [
        "Biomed. Eng. Lab., Nat. Tech. Univ. of Athens, Greece.",
        "Biomed. Eng. Lab., Nat. Tech. Univ. of Athens, Greece."
    ],
    "949": [
        "Department of Anesthesiology, University of Sherbrooke, Sherbrooke, Quebec, Canada.",
        "Department of Anesthesiology, University of Sherbrooke, Sherbrooke, Quebec, Canada."
    ],
    "950": [
        "Biomedical Materials Research Group, School of Pharmacy and Biomolecular Sciences, University of Brighton, UK.",
        "Biomedical Materials Research Group, School of Pharmacy and Biomolecular Sciences, University of Brighton, UK."
    ],
    "951": [
        "Biomedical Consulting Services, Irvine, CA, USA.",
        "Biomedical Consulting Services, Irvine, CA, USA."
    ],
    "952": [
        "CytoTherapeutics, Inc., Providence, Rhode Island 02906.",
        "CytoTherapeutics, Inc., Providence, Rhode Island 02906.",
        "CytoTherapeutics Inc., Brown University, Providence, Rhode Island 02912."
    ],
    "953": [
        "Department of Oral and Maxillofacial Surgery, University of Erlangen-Nuremberg, Glueckstrasse 11, Erlangen D-91054, Germany.",
        "Department of Oral and Maxillofacial Surgery, University of Erlangen-Nuremberg, Glueckstrasse 11, Erlangen D-91054, Germany."
    ],
    "954": [
        "North Adelaide, University of South Australia, School of Nursing.",
        "North Adelaide, University of South Australia, School of Nursing."
    ],
    "955": [
        "Department of Medical Microbiology, University of Manitoba, Winnipeg, Manitoba, Canada.",
        "Department of Medical Microbiology, University of Manitoba, Winnipeg, Manitoba, Canada."
    ],
    "956": [
        "Baxter Healthcare Ltd, Compton, UK.",
        "Baxter Healthcare Ltd, Compton, UK."
    ],
    "957": [
        "Yo San University of Traditional Chinese Medicine, Santa Monica, California 90401, USA.",
        "Yo San University of Traditional Chinese Medicine, Santa Monica, California 90401, USA."
    ],
    "958": [
        "Pendragon Medical AG, Hagenholzstrasse 81a, CH-8050 Zürich, Switzerland.",
        "Pendragon Medical AG, Hagenholzstrasse 81a, CH-8050 Zürich, Switzerland."
    ],
    "959": [
        "Department of Internal Medicine and Rheumatology, Juntendo University, Tokyo, Japan.",
        "Department of Internal Medicine and Rheumatology, Juntendo University, Tokyo, Japan."
    ],
    "960": [
        "Chief, Dept. of Medicine, University Hospital, Geneva, and Professor of Medicine, University of Geneva Medical School, Geneva, Switzerland.",
        "Chief, Dept. of Medicine, University Hospital, Geneva, and Professor of Medicine, University of Geneva Medical School, Geneva, Switzerland."
    ],
    "961": [
        "School of Sociology, Faculty of Humanities, Languages & Social Sciences, University of the West of England, Bristol, UK.",
        "School of Sociology, Faculty of Humanities, Languages & Social Sciences, University of the West of England, Bristol, UK."
    ],
    "962": [
        "Department of Biomedical Engineering, University of Alabama, Birmingham.",
        "Department of Biomedical Engineering, University of Alabama, Birmingham."
    ],
    "963": [
        "Division of Pulmonary and Allergy Drug Products, and the CFC Work Group, Center for Drug Evaluation and Research, US Food and Drug Administration, Rockville, MD 20857, USA.",
        "Division of Pulmonary and Allergy Drug Products, and the CFC Work Group, Center for Drug Evaluation and Research, US Food and Drug Administration, Rockville, MD 20857, USA."
    ],
    "964": [
        "Institute of Macromolecular Chemistry, Academy of Sciences of the Czech Republic, 162 06 Prague 6, Czech Republic.",
        "Institute of Macromolecular Chemistry, Academy of Sciences of the Czech Republic, 162 06 Prague 6, Czech Republic."
    ],
    "965": [
        "Mayo Clinic, Department of Diagnostic Radiology, Rochester, MN 55905, USA.",
        "Mayo Clinic, Department of Diagnostic Radiology, Rochester, MN 55905, USA."
    ],
    "966": [
        "Motorola Labs, 8000 West Sunrise Blvd., Ft. Lauderdale, FL 33324, USA.",
        "Motorola Labs, 8000 West Sunrise Blvd., Ft. Lauderdale, FL 33324, USA."
    ],
    "967": [
        "State Institute for Drug Control, Prague, Czech Republic.",
        "State Institute for Drug Control, Prague, Czech Republic."
    ],
    "968": [
        "AEA Industrial Technology, Culham Laboratory, Abingdon, UK.",
        "AEA Industrial Technology, Culham Laboratory, Abingdon, UK."
    ],
    "969": [
        "Infectious Disease Division, Hartford Hospital, Connecticut, USA.",
        "Infectious Disease Division, Hartford Hospital, Connecticut, USA."
    ],
    "970": [
        "Association of British Health-Care Industries, St George's House, London, UK.",
        "Association of British Health-Care Industries, St George's House, London, UK."
    ],
    "971": [
        "Podiatry Sevices BuPA Little Aston Hospital, Sutton Coldfield, England, UK.",
        "Podiatry Sevices BuPA Little Aston Hospital, Sutton Coldfield, England, UK."
    ],
    "972": [
        "DePuy International, Leeds.",
        "DePuy International, Leeds."
    ],
    "973": [
        "Faculty of Electrical Engineering, Laboratory of Metrology and Quality, University of Ljubljana, Trzaska 25, 1000 Ljubljana, Slovenia.",
        "Faculty of Electrical Engineering, Laboratory of Metrology and Quality, University of Ljubljana, Trzaska 25, 1000 Ljubljana, Slovenia."
    ],
    "974": [
        "Department of Pharmaceutics and Pharmaceutical Chemistry, University of Utah, Salt Lake City 84112, USA.",
        "Department of Pharmaceutics and Pharmaceutical Chemistry, University of Utah, Salt Lake City 84112, USA."
    ],
    "975": [
        "DuPont Engineering Polymers, DuPont (UK) Ltd., Hemel Hempstead, UK.",
        "DuPont Engineering Polymers, DuPont (UK) Ltd., Hemel Hempstead, UK."
    ],
    "976": [
        "Institut für Medizinische Mikrobiologie und Hygiene der Universität zu Köln.",
        "Institut für Medizinische Mikrobiologie und Hygiene der Universität zu Köln."
    ],
    "977": [
        "KfH Nierenzentrum München-Laim, Munich, Germany.",
        "KfH Nierenzentrum München-Laim, Munich, Germany."
    ],
    "978": [
        "Cook Biotech Incorporated, 3055 Kent Ave., West Lafayette, Indiana 47906, USA.",
        "Cook Biotech Incorporated, 3055 Kent Ave., West Lafayette, Indiana 47906, USA."
    ],
    "979": [
        "Texas Hospital Association.",
        "Texas Hospital Association."
    ],
    "980": [
        "Center for Devices and Radiological Health,  Food and Drug Administration, 9200 Corporate Blvd., HFZ-450, Rockville, MD 20850, USA.",
        "Center for Devices and Radiological Health,  Food and Drug Administration, 9200 Corporate Blvd., HFZ-450, Rockville, MD 20850, USA."
    ],
    "981": [
        "House Ear Institute, Los Angeles, CA 90057, USA.",
        "House Ear Institute, Los Angeles, CA 90057, USA."
    ],
    "982": [
        "Microbia, Inc., One Kendall Square, Building 1400W, Cambridge, MA 02139, USA.",
        "Microbia, Inc., One Kendall Square, Building 1400W, Cambridge, MA 02139, USA."
    ],
    "983": [
        "Research and Development, Ultra Low-Power Communications Division, Roborough, Plymouth, UK.",
        "Research and Development, Ultra Low-Power Communications Division, Roborough, Plymouth, UK."
    ],
    "984": [
        "University of Phoenix, USA.",
        "University of Phoenix, USA."
    ],
    "985": [
        "Lehrstuhl für Metallische Werkstoffe, Universität des Saarlandes, Saarbrücken, Germany.",
        "Lehrstuhl für Metallische Werkstoffe, Universität des Saarlandes, Saarbrücken, Germany."
    ],
    "986": [
        "Olympus Optical Company, Hamburg, Germany.",
        "Olympus Optical Company, Hamburg, Germany."
    ],
    "987": [
        "Section of Hypertension and Vascular Diseases, University of Connecticut School of Medicine, Farmington 06032-3940.",
        "Section of Hypertension and Vascular Diseases, University of Connecticut School of Medicine, Farmington 06032-3940."
    ],
    "988": [
        "Hewlett-Packard Company, Waltham, MA.",
        "Hewlett-Packard Company, Waltham, MA."
    ],
    "989": [
        "Department of Biochemistry and Molecular Biology, University of Georgia, Athens 30602, USA.",
        "Department of Biochemistry and Molecular Biology, University of Georgia, Athens 30602, USA.",
        "Department of Ecology, University of Georgia, Athens 30602, USA."
    ],
    "990": [
        "Medical School of Hannover, Department of Biosignal Processing, Germany.",
        "Medical School of Hannover, Department of Biosignal Processing, Germany."
    ],
    "991": [
        "Department of Ophthalmology, University of Antwerp, Belgium.",
        "Department of Ophthalmology, University of Antwerp, Belgium."
    ],
    "992": [
        "Department of Biomedical Engineering, Cleveland Clinic Foundation, Cleveland 44195, USA.",
        "Department of Biomedical Engineering, Cleveland Clinic Foundation, Cleveland 44195, USA.",
        "Department of Biomedical Engineering/ND20, Cleveland Clinic Foundation, 9500 Euclid Ave, Cleveland, OH 44195, USA."
    ],
    "993": [
        "Oregon Health Care Association, Portland.",
        "Oregon Health Care Association, Portland."
    ],
    "994": [
        "Department of Cariology/Endodontology/Pedodontology, Academic Centre for Dentistry Amsterdam, Amsterdam, The Netherlands.",
        "Department of Cariology/Endodontology/Pedodontology, Academic Centre for Dentistry Amsterdam, Amsterdam, The Netherlands."
    ],
    "995": [
        "Lunar Design, Inc., Palo Alto, California 94301.",
        "Lunar Design, Inc., Palo Alto, California 94301."
    ],
    "996": [
        "Department of Pediatrics, Dalhousie University, Halifax, Nova Scotia.",
        "Department of Pediatrics, Dalhousie University, Halifax, Nova Scotia."
    ],
    "997": [
        "Laboratory for Biocompatibility Research on Implant Materials, Istituti Ortopedici Rizzoli, Bologna, Italy.",
        "Laboratory for Biocompatibility Research on Implant Materials, Istituti Ortopedici Rizzoli, Bologna, Italy."
    ],
    "998": [
        "Insall Scott Kelly Institute for Orthopaedics and Sports Medicine, New York, NY 10003, USA.",
        "Insall Scott Kelly Institute for Orthopaedics and Sports Medicine, New York, NY 10003, USA."
    ],
    "999": [
        "Bio-tech Services Department, Iowa Health System, Des Moines, USA.",
        "Bio-tech Services Department, Iowa Health System, Des Moines, USA."
    ],
    "1000": [
        "TUV Product Service GmbH Paris, France.",
        "TUV Product Service GmbH Paris, France."
    ],
    "1001": [
        "Department of Agro-Environmental Science and Technology, Faculty of Agriculture, Bologna University, Italy.",
        "Department of Agro-Environmental Science and Technology, Faculty of Agriculture, Bologna University, Italy."
    ],
    "1002": [
        "University of California Davis Medical Center, Sacramento, CA 95817, USA.",
        "University of California Davis Medical Center, Sacramento, CA 95817, USA."
    ],
    "1003": [
        "Diode-Pumped Business Unit at Coherent Inc., Santa Clara, California, USA.",
        "Diode-Pumped Business Unit at Coherent Inc., Santa Clara, California, USA."
    ],
    "1004": [
        "Departments of Diagnostic Radiology, University Hospital Tübingen, Hoppe-Seyler-Strasse 3, D-72076 Tübingen, Germany.",
        "Departments of Diagnostic Radiology, University Hospital Tübingen, Hoppe-Seyler-Strasse 3, D-72076 Tübingen, Germany.",
        "University Eye Hospital Tübingen, Germany."
    ],
    "1005": [
        "Woden Valley Hospital, Canberra, ACT.",
        "Woden Valley Hospital, Canberra, ACT."
    ],
    "1006": [
        "MTD/TNO, Leiden, The Netherlands.",
        "MTD/TNO, Leiden, The Netherlands.",
        "TNO/WHO Program on Health Care, Technology Assessment, Leiden, The Netherlands."
    ],
    "1007": [
        "Department of Surgery, University of Colorado, Denver, USA.",
        "Department of Surgery, University of Colorado, Denver, USA."
    ],
    "1008": [
        "StBoniface Research Center, University of Manitoba, Canada.",
        "StBoniface Research Center, University of Manitoba, Canada."
    ],
    "1009": [
        "Clinical Engineering Department, IRCCS Casa Sollievo della Sofferenza, S. Giovanni Rotondo (FG), Italy.",
        "Clinical Engineering Department, IRCCS Casa Sollievo della Sofferenza, S. Giovanni Rotondo (FG), Italy."
    ],
    "1010": [
        "Veterans Administration Medical Center, Memphis, Tennessee 38104.",
        "Veterans Administration Medical Center, Memphis, Tennessee 38104."
    ],
    "1011": [
        "Russell Square Quality Associates Limited, London, UK.",
        "Russell Square Quality Associates Limited, London, UK."
    ],
    "1012": [
        "Unit of Health Economics and Technology Assessment in Health Care (HunHTA), Department of Policy and Management, Budapest University of Economic Sciences and Public Administration, Hungary.",
        "Unit of Health Economics and Technology Assessment in Health Care (HunHTA), Department of Policy and Management, Budapest University of Economic Sciences and Public Administration, Hungary."
    ],
    "1013": [
        "TQC Ltd, Hooton Street, Carlton Road, Nottingham NG3 2NJ, UK.",
        "TQC Ltd, Hooton Street, Carlton Road, Nottingham NG3 2NJ, UK."
    ],
    "1014": [
        "Servizio di Gastroenterologia ed Endoscopia Digestiva Arcispedale S. Anna, Ferrara.",
        "Servizio di Gastroenterologia ed Endoscopia Digestiva Arcispedale S. Anna, Ferrara."
    ],
    "1015": [
        "National ESCA and Surface Analysis Center for Biomedical Problems, University of Washington, Seattle 98195.",
        "National ESCA and Surface Analysis Center for Biomedical Problems, University of Washington, Seattle 98195.",
        "National ESCA and Surface Analysis Center for Biomedical, Department of Chemical Engineering, University of Washington, Seattle 98195."
    ],
    "1016": [
        "Klinik und Poliklinik für Nuklearmedizin der Universität zu Köln.",
        "Klinik und Poliklinik für Nuklearmedizin der Universität zu Köln."
    ],
    "1017": [
        "University of Minnesota, St. Paul, USA.",
        "University of Minnesota, St. Paul, USA."
    ],
    "1018": [
        "Division of Plastic and Reconstructive Surgery, University Hospital, Case Western Reserve University, Cleveland, OH.",
        "Division of Plastic and Reconstructive Surgery, University Hospital, Case Western Reserve University, Cleveland, OH."
    ],
    "1019": [
        "Department of Surgery, Cedars-Sinai Medical Center, Los Angeles, California.",
        "Department of Surgery, Cedars-Sinai Medical Center, Los Angeles, California."
    ],
    "1020": [
        "Center for Cancer and Transplantation Biology, Children's Research Institute, Washington,",
        "Center for Cancer and Transplantation Biology, Children's Research Institute, Washington,"
    ],
    "1021": [
        "Hospital Epidemiology, University of North Carolina Health Care System, Chapel Hill, NC 27599-7030, USA.",
        "Hospital Epidemiology, University of North Carolina Health Care System, Chapel Hill, NC 27599-7030, USA."
    ],
    "1022": [
        "Department of Medical Engineering and Physics, King's College School of Medicine and Dentistry, London, UK.",
        "Department of Medical Engineering and Physics, King's College School of Medicine and Dentistry, London, UK."
    ],
    "1023": [
        "Boehringer Mannheim, Monza, Italy.",
        "Boehringer Mannheim, Monza, Italy."
    ],
    "1024": [
        "Department of Orthopaedics, University of California, San Diego, 92103-8894, USA.",
        "Department of Orthopaedics, University of California, San Diego, 92103-8894, USA."
    ],
    "1025": [
        "Graduate School and University Center of the City University of New York, NY 10036, USA.",
        "Graduate School and University Center of the City University of New York, NY 10036, USA."
    ],
    "1026": [
        "Department of Microbiology, College of Veterinary Medicine and School of Agricultural Biotechnology, Seoul National University, Suwon, Korea.",
        "Department of Microbiology, College of Veterinary Medicine and School of Agricultural Biotechnology, Seoul National University, Suwon, Korea."
    ],
    "1027": [
        "Angaran Associates, Ltd., Powell, OH 43065, USA.",
        "Angaran Associates, Ltd., Powell, OH 43065, USA."
    ],
    "1028": [
        "Terre Haute Center for Medical Education, Indiana University School of Medicine, Terre Haute, IN 47809, USA.",
        "Terre Haute Center for Medical Education, Indiana University School of Medicine, Terre Haute, IN 47809, USA."
    ],
    "1029": [
        "Department of Laboratory Medicine, St. Jude Children's Research Hospital, Memphis, Tennessee.",
        "Department of Laboratory Medicine, St. Jude Children's Research Hospital, Memphis, Tennessee."
    ],
    "1030": [
        "Cardiologist, St John of God Medeical Clinic, Murdoch, WA, USA.",
        "Cardiologist, St John of God Medeical Clinic, Murdoch, WA, USA."
    ],
    "1031": [
        "MED+EQUIP Services, San Ramon, CA 94583.",
        "MED+EQUIP Services, San Ramon, CA 94583."
    ],
    "1032": [
        "BioWhittaker Inc., Walkersville, Maryland, USA.",
        "BioWhittaker Inc., Walkersville, Maryland, USA."
    ],
    "1033": [
        "Department of Coloproctology, Lister Surgical Unit, Glasgow Royal Infirmary, Glasgow, UK.",
        "Department of Coloproctology, Lister Surgical Unit, Glasgow Royal Infirmary, Glasgow, UK."
    ],
    "1034": [
        "Division of Dental Infection Control and General Hospital Devices, US Food and Drug Administration, Rockville, MD 20895, USA.",
        "Division of Dental Infection Control and General Hospital Devices, US Food and Drug Administration, Rockville, MD 20895, USA."
    ],
    "1035": [
        "Department of Cardiothoracic Surgery, Gentofte Hospital, University of Copenhagen, Hellerup, Denmark.",
        "Department of Cardiothoracic Surgery, Gentofte Hospital, University of Copenhagen, Hellerup, Denmark."
    ],
    "1036": [
        "Department of Dermatology, Medical College of Wisconsin, Milwaukee, USA.",
        "Department of Dermatology, Medical College of Wisconsin, Milwaukee, USA."
    ],
    "1037": [
        "Norwegian Board of Health, Oslo, Norway.",
        "Norwegian Board of Health, Oslo, Norway."
    ],
    "1038": [
        "Departments of Medicine and Microbiology, Sunnybrook and Women's College Health Sciences Centre, Toronto, Ontario.",
        "Departments of Medicine and Microbiology, Sunnybrook and Women's College Health Sciences Centre, Toronto, Ontario."
    ],
    "1039": [
        "Mikrobielle Genetik, Abteilung für Physikalische Biochemie, Universität Tübingen, Tübingen, Germany.",
        "Mikrobielle Genetik, Abteilung für Physikalische Biochemie, Universität Tübingen, Tübingen, Germany."
    ],
    "1040": [
        "Tyco/Healthcare-Kendall, DeLand, FL 32724, USA.",
        "Tyco/Healthcare-Kendall, DeLand, FL 32724, USA."
    ],
    "1041": [
        "Center for Food Safety and Applied Nutrition, Food and Drug Administration, Washington, DC.",
        "Center for Food Safety and Applied Nutrition, Food and Drug Administration, Washington, DC.",
        "a Librarian, Beltsville Research Complex Library of the Center for Food Safety and Applied Nutrition, Food and Drug Administration, Washington, DC, 20204."
    ],
    "1042": [
        "High Plains Baptist Hospital, Amarillo, TX 79106.",
        "High Plains Baptist Hospital, Amarillo, TX 79106."
    ],
    "1043": [
        "Department of Clinical Research, SmartPractice, Phoenix, Arizona 85008.",
        "Department of Clinical Research, SmartPractice, Phoenix, Arizona 85008."
    ],
    "1044": [
        "SGS Yarsley International Certification Services, Weston-super-Mare, UK.",
        "SGS Yarsley International Certification Services, Weston-super-Mare, UK."
    ],
    "1045": [
        "Department of Medicine, University of Newcastle, New South Wales, Australia.",
        "Department of Medicine, University of Newcastle, New South Wales, Australia."
    ],
    "1046": [
        "Micro Mo Electronics, Inc., St. Petersburg, FL 33701.",
        "Micro Mo Electronics, Inc., St. Petersburg, FL 33701."
    ],
    "1047": [
        "Nicholls State University, USA.",
        "Nicholls State University, USA."
    ],
    "1048": [
        "Center for Reproductive Medicine and Surgery, 9675 Brighton Way, Ste. 420, Beverly Hills, CA 90210, USA.",
        "Center for Reproductive Medicine and Surgery, 9675 Brighton Way, Ste. 420, Beverly Hills, CA 90210, USA."
    ],
    "1049": [
        "Aeromedical Services, Methodist Hospital, Houston, TX 77030, USA.",
        "Aeromedical Services, Methodist Hospital, Houston, TX 77030, USA."
    ],
    "1050": [
        "Chemical Engineering Department, Hacettepe University, Ankara, Turkey.",
        "Chemical Engineering Department, Hacettepe University, Ankara, Turkey."
    ],
    "1051": [
        "Enterprise Applications, ALARIS Medical Systems, Inc. San Diego, California, USA.",
        "Enterprise Applications, ALARIS Medical Systems, Inc. San Diego, California, USA."
    ],
    "1052": [
        "Dept of Technical Hygiene, Benjamin Franklin University Hospital, Free University of Berlin, Germany.",
        "Dept of Technical Hygiene, Benjamin Franklin University Hospital, Free University of Berlin, Germany."
    ],
    "1053": [
        "Section of Ophthalmology, Department of Surgery, Dartmouth-Hitchcock Medical Center, Lebanon, New Hampshire 03756-0001, USA.",
        "Section of Ophthalmology, Department of Surgery, Dartmouth-Hitchcock Medical Center, Lebanon, New Hampshire 03756-0001, USA."
    ],
    "1054": [
        "Department of Biostatistics, University of Wisconsin-Madison, 600 Highland Avenue, K6/446A CSC, Madison, Wisconsin 53792-4675, USA.",
        "Department of Biostatistics, University of Wisconsin-Madison, 600 Highland Avenue, K6/446A CSC, Madison, Wisconsin 53792-4675, USA."
    ],
    "1055": [
        "Biomaterials Research Center, Korea Institute of Science and Technology, Cheongryang, Seoul, South Korea.",
        "Biomaterials Research Center, Korea Institute of Science and Technology, Cheongryang, Seoul, South Korea."
    ],
    "1056": [
        "Department of Medical Informatics, Justus-Liebig-Universität Giessen, Germany.",
        "Department of Medical Informatics, Justus-Liebig-Universität Giessen, Germany."
    ],
    "1057": [
        "Morgan, Lewis & Bockius , Washington, , USA.",
        "Morgan, Lewis & Bockius , Washington, , USA."
    ],
    "1058": [
        "Department of Obstetrics and Gynaecology, Swedish University of Agricultural Sciences, Centre for Reproductive Biology in Uppsala, Box 7039, 750 07.",
        "Department of Obstetrics and Gynaecology, Swedish University of Agricultural Sciences, Centre for Reproductive Biology in Uppsala, Box 7039, 750 07."
    ],
    "1059": [
        "Keele University, Stoke on Trent.",
        "Keele University, Stoke on Trent.",
        "Department of Biomedical Engineering and Medical Physics, Centre for Science and Technology in Medicine, University of Keele, Thornburrow Drive, Hartshill, Stoke On Trent ST4 7QB, UK."
    ],
    "1060": [
        "PVC Information Council, Copenhagen, Denmark.",
        "PVC Information Council, Copenhagen, Denmark."
    ],
    "1061": [
        "Department of Intensive Care, Erasme Hospital, Free University of Brussels, Brussels, Belgium.",
        "Department of Intensive Care, Erasme Hospital, Free University of Brussels, Brussels, Belgium."
    ],
    "1062": [
        "CH-8800 Thalwil/Svizzera Säumerstrasse 45.",
        "CH-8800 Thalwil/Svizzera Säumerstrasse 45."
    ],
    "1063": [
        "Case Western Reserve University. Division of Infectious DiseasesDepartment of Medicine, Department of Dermatology, University Hospitals of Cleveland, Cleveland, Ohio 44106.",
        "Case Western Reserve University. Division of Infectious DiseasesDepartment of Medicine, Department of Dermatology, University Hospitals of Cleveland, Cleveland, Ohio 44106."
    ],
    "1064": [
        "Hospital at Home Department, Hygeia Hospital, Greece.",
        "Hospital at Home Department, Hygeia Hospital, Greece."
    ],
    "1065": [
        "Department of Technologies and Health, Istituto Superiore di Sanità, Rome, Italy.",
        "Department of Technologies and Health, Istituto Superiore di Sanità, Rome, Italy."
    ],
    "1066": [
        "Centre for AIDS Studies, Montreal General Hospital, Canada.",
        "Centre for AIDS Studies, Montreal General Hospital, Canada."
    ],
    "1067": [
        "Human Factors, Abbott Laboratories, Abbott Park, IL, USA.",
        "Human Factors, Abbott Laboratories, Abbott Park, IL, USA."
    ],
    "1068": [
        "Food and Drug Administration, CDRH/OST, HFZ 112, 12709 Twinbrook Parkway, Rockville, Maryland 20852, USA.",
        "Food and Drug Administration, CDRH/OST, HFZ 112, 12709 Twinbrook Parkway, Rockville, Maryland 20852, USA."
    ],
    "1069": [
        "Department of Nuclear Medicine, National Institutes of Health, Bethesda, MD 20892-1180, USA.",
        "Department of Nuclear Medicine, National Institutes of Health, Bethesda, MD 20892-1180, USA."
    ],
    "1070": [
        "Menicon Co. Ltd., Research and Development Laboratories, Quality Assurance Division, Aichi, Japan.",
        "Menicon Co. Ltd., Research and Development Laboratories, Quality Assurance Division, Aichi, Japan."
    ],
    "1071": [
        "Seton Healthcare Group plc, Oldham, UK.",
        "Seton Healthcare Group plc, Oldham, UK."
    ],
    "1072": [
        "Centre Technologique, Neuchàtel, Switzerland.",
        "Centre Technologique, Neuchàtel, Switzerland.",
        "Ensyma SA, Centre Technologique, Neuchâtel, Switzerland."
    ],
    "1073": [
        "Quality First International Ltd, Southport, UK.",
        "Quality First International Ltd, Southport, UK."
    ],
    "1074": [
        "Department of Neurosurgery, University of Virginia, Charlottesville, USA.",
        "Department of Neurosurgery, University of Virginia, Charlottesville, USA."
    ],
    "1075": [
        "Chemistry Section, Laboratory of Comparative Carcinogenesis, National Cancer Institute at Frederick, Frederick, Maryland 21702, USA.",
        "Chemistry Section, Laboratory of Comparative Carcinogenesis, National Cancer Institute at Frederick, Frederick, Maryland 21702, USA."
    ],
    "1076": [
        "Angelo e Angela Valenti Centre of Health Economics (CESAV), Mario Negri Institute for Pharmacological Research, Bergamo, Italy.",
        "Angelo e Angela Valenti Centre of Health Economics (CESAV), Mario Negri Institute for Pharmacological Research, Bergamo, Italy."
    ],
    "1077": [
        "Division of General Internal Medicine, University of Colorado Health Sciences Center, Denver, USA.",
        "Division of General Internal Medicine, University of Colorado Health Sciences Center, Denver, USA."
    ],
    "1078": [
        "World Hypertension League, Geneva, Switzerland.",
        "World Hypertension League, Geneva, Switzerland."
    ],
    "1079": [
        "Ticona GmbH, Kelsterbach, Germany.",
        "Ticona GmbH, Kelsterbach, Germany."
    ],
    "1080": [
        "Centro Regional de Transfusion Sanguínea, Avda. San Alberto Magno s/n, Córdoba, 14004, Spain.",
        "Centro Regional de Transfusion Sanguínea, Avda. San Alberto Magno s/n, Córdoba, 14004, Spain."
    ],
    "1081": [
        "Department of Pediatric Otolaryngology, Allegheny General Hospital, Pittsburgh, Pennsylvania 15212-4722, USA.",
        "Department of Pediatric Otolaryngology, Allegheny General Hospital, Pittsburgh, Pennsylvania 15212-4722, USA."
    ],
    "1082": [
        "Lehrstuhl für Biotechnologie, Biozentrum, Würzburg, Germany.",
        "Lehrstuhl für Biotechnologie, Biozentrum, Würzburg, Germany."
    ],
    "1083": [
        "Options Medical, Inc., Gurnee, IL 60031.",
        "Options Medical, Inc., Gurnee, IL 60031."
    ],
    "1084": [
        "Department of Bioengineering, Clemson University, SC 29634-0905, USA.",
        "Department of Bioengineering, Clemson University, SC 29634-0905, USA."
    ],
    "1085": [
        "University of Maryland, College Park 20742.",
        "University of Maryland, College Park 20742.",
        "University of Maryland, College Park."
    ],
    "1086": [
        "Ecole de Santé Publique, Vandoeuvre-les-Nancy, France.",
        "Ecole de Santé Publique, Vandoeuvre-les-Nancy, France."
    ],
    "1087": [
        "Administración Nacional de Medicamentos, Alimentos y Tecnología Médica, Av. De Mayo 869, Buenos Aires, Argentina.",
        "Administración Nacional de Medicamentos, Alimentos y Tecnología Médica, Av. De Mayo 869, Buenos Aires, Argentina."
    ],
    "1088": [
        "Department of Anthropology, University of Arizona, Tucson 85721-0030, USA.",
        "Department of Anthropology, University of Arizona, Tucson 85721-0030, USA."
    ],
    "1089": [
        "Masterplan, Inc, 21540 Plummer St, Chatsworth, CA 91311-4103, USA.",
        "Masterplan, Inc, 21540 Plummer St, Chatsworth, CA 91311-4103, USA."
    ],
    "1090": [
        "PolyBioMed Ltd., Sheffield, UK.",
        "PolyBioMed Ltd., Sheffield, UK."
    ],
    "1091": [
        "HS System- and Prozesstechnik GmbH, Kelkheim, Germany.",
        "HS System- and Prozesstechnik GmbH, Kelkheim, Germany."
    ],
    "1092": [
        "Physikalisch-Technische Bundesanstalt, Institut Berlin, Dienststelle Charlottenburg.",
        "Physikalisch-Technische Bundesanstalt, Institut Berlin, Dienststelle Charlottenburg."
    ],
    "1093": [
        "IVD-Consulting, Marburg, Germany.",
        "IVD-Consulting, Marburg, Germany."
    ],
    "1094": [
        "Baretich Engineering, Inc., Fort Collins, Colorado, USA.",
        "Baretich Engineering, Inc., Fort Collins, Colorado, USA."
    ],
    "1095": [
        "Schools of Dentistry and Medicine, University of Alabama at Birmingham, USA.",
        "Schools of Dentistry and Medicine, University of Alabama at Birmingham, USA."
    ],
    "1096": [
        "Danish Medical Devices Certification, Hellerup, Denmark.",
        "Danish Medical Devices Certification, Hellerup, Denmark."
    ],
    "1097": [
        "Wolfson School of Mechanical & Manufacturing Engineering, Loughborough University, Leics, UK.",
        "Wolfson School of Mechanical & Manufacturing Engineering, Loughborough University, Leics, UK."
    ],
    "1098": [
        "Hepatix Incorporated, Houston, Texas 77082.",
        "Hepatix Incorporated, Houston, Texas 77082."
    ],
    "1099": [
        "Beckman Laser Institute and Medical Clinic, Department of Surgery, University of California, Irvine.",
        "Beckman Laser Institute and Medical Clinic, Department of Surgery, University of California, Irvine."
    ],
    "1100": [
        "Digestive Surgery Department, Clinique du Hainaut, Valenciennes, France.",
        "Digestive Surgery Department, Clinique du Hainaut, Valenciennes, France."
    ],
    "1101": [
        "Department of Anesthesiology and Critical Care Medicine, Hadassah Hebrew University Medical Center, The Hebrew University of Jerusalem, Israel.",
        "Department of Anesthesiology and Critical Care Medicine, Hadassah Hebrew University Medical Center, The Hebrew University of Jerusalem, Israel."
    ],
    "1102": [
        "Institute of Medical Microbiology, University Hospital RWTH Aachen, Pauwelsstr. 30, 52074, Aachen, Germany.",
        "Institute of Medical Microbiology, University Hospital RWTH Aachen, Pauwelsstr. 30, 52074, Aachen, Germany."
    ],
    "1103": [
        "Alder & Associates, Palatine, IL.",
        "Alder & Associates, Palatine, IL."
    ],
    "1104": [
        "Laboratoire d'Ingénierie des Systèmes Macromoléculaires, UPR9027, IBSM/CNRS, 31 Chemin Joseph Aiguier, 13402 Marseille Cedex 20, France.",
        "Laboratoire d'Ingénierie des Systèmes Macromoléculaires, UPR9027, IBSM/CNRS, 31 Chemin Joseph Aiguier, 13402 Marseille Cedex 20, France."
    ],
    "1105": [
        "Department of Thoracic and Cardiovascular Surgery, Hannover Medical School, Carl-Neuberg-Str. 1, 30625 Hannover, Germany.",
        "Department of Thoracic and Cardiovascular Surgery, Hannover Medical School, Carl-Neuberg-Str. 1, 30625 Hannover, Germany."
    ],
    "1106": [
        "University of Arizona, Pediatric Cardiology, 1501 North Campbell Avenue, #3302, Tucson, AZ 84724, USA.",
        "University of Arizona, Pediatric Cardiology, 1501 North Campbell Avenue, #3302, Tucson, AZ 84724, USA."
    ],
    "1107": [
        "AVX Corp., Raleigh, North Carolina, USA.",
        "AVX Corp., Raleigh, North Carolina, USA."
    ],
    "1108": [
        "Center for Industrial and Medical Ultrasound, Applied Physics Laboratory, University of Washington, Seattle, Washington 98105-6698, USA.",
        "Center for Industrial and Medical Ultrasound, Applied Physics Laboratory, University of Washington, Seattle, Washington 98105-6698, USA."
    ],
    "1109": [
        "Hatano Research Institute, Food and Drug Safety Center, Hadano, Kanagawa, Japan.",
        "Hatano Research Institute, Food and Drug Safety Center, Hadano, Kanagawa, Japan.",
        "Food and Drug Safety Center, Hatano Research Institute, 729-5 Ochiai Hadano, Kanagawa 257-8523, Japan."
    ],
    "1110": [
        "Sligo General Hospital, Ireland.",
        "Sligo General Hospital, Ireland."
    ],
    "1111": [
        "Department of Plastic and Reconstructive Surgery, Leopold-Franzens University, Innsbruck, Austria.",
        "Department of Plastic and Reconstructive Surgery, Leopold-Franzens University, Innsbruck, Austria."
    ],
    "1112": [
        "Wharton School, University of Pennsylvania, Department of Marketing, Wynnewood, Pennsylvania 19096, USA.",
        "Wharton School, University of Pennsylvania, Department of Marketing, Wynnewood, Pennsylvania 19096, USA."
    ],
    "1113": [
        "The Institute for Health Services Research and Policy Studies, Department of Obstetrics and Gynecology, the Robert H. Lurie Comprehensive Cancer Center, Northwestern University Medical School, Chicago, Illinois 60611, USA.",
        "The Institute for Health Services Research and Policy Studies, Department of Obstetrics and Gynecology, the Robert H. Lurie Comprehensive Cancer Center, Northwestern University Medical School, Chicago, Illinois 60611, USA."
    ],
    "1114": [
        "Materials Science Program, University of Wisconsin, Madison 53706, USA.",
        "Materials Science Program, University of Wisconsin, Madison 53706, USA."
    ],
    "1115": [
        "St. Luke's Medical Center, Milwaukee, WI 53215.",
        "St. Luke's Medical Center, Milwaukee, WI 53215."
    ],
    "1116": [
        "Center for Devices and Radiological Health, Food and Drug Administration, 12720 Twinbrook Parkway (HFZ-141), Rockville, MD 20857, USA.",
        "Center for Devices and Radiological Health, Food and Drug Administration, 12720 Twinbrook Parkway (HFZ-141), Rockville, MD 20857, USA."
    ],
    "1117": [
        "International Atomic Energy Agency, Vienna, Austria.",
        "International Atomic Energy Agency, Vienna, Austria."
    ],
    "1118": [
        "Multivac, Wolfertschwenden, FRG.",
        "Multivac, Wolfertschwenden, FRG."
    ],
    "1119": [
        "MedSim USA, Inc, Ft. Lauderdale, Florida, USA.",
        "MedSim USA, Inc, Ft. Lauderdale, Florida, USA."
    ],
    "1120": [
        "Department of Bioengineering, Hospital for Joint Diseases, New York, New York 10003.",
        "Department of Bioengineering, Hospital for Joint Diseases, New York, New York 10003."
    ],
    "1121": [
        "Council on Data Protection, Quintiles Transnational Corp., 4709 Creekstone Drive, Suite 200, Durham, NC 27703, USA.",
        "Council on Data Protection, Quintiles Transnational Corp., 4709 Creekstone Drive, Suite 200, Durham, NC 27703, USA."
    ],
    "1122": [
        "TWI Ltd, Great Abington, Cambridge, UK.",
        "TWI Ltd, Great Abington, Cambridge, UK."
    ],
    "1123": [
        "Laboratoire de Recherche sur les Biomatériaux et les Biotechnologies, Université du Littoral-Côte d'Opale, INSERM IR2 Bassin Napoléon BP 120, F-62327 Boulogne-sur-mer, France.",
        "Laboratoire de Recherche sur les Biomatériaux et les Biotechnologies, Université du Littoral-Côte d'Opale, INSERM IR2 Bassin Napoléon BP 120, F-62327 Boulogne-sur-mer, France."
    ],
    "1124": [
        "Nobil Bio Ricerche, Str. S. Rocco 36, 14018 Villafranca d'Asti, Italy.",
        "Nobil Bio Ricerche, Str. S. Rocco 36, 14018 Villafranca d'Asti, Italy."
    ],
    "1125": [
        "Center for Biomedical Research, Population Council, New York, NY 10021, USA.",
        "Center for Biomedical Research, Population Council, New York, NY 10021, USA."
    ],
    "1126": [
        "Institute of Hygiene and Environmental Medicine, Greifswald, Germany.",
        "Institute of Hygiene and Environmental Medicine, Greifswald, Germany."
    ],
    "1127": [
        "Technische Hygiene, Charité-Universitätsmedizin Berlin, Campus Benjamin Franklin, Hindenburgdamm 27, 12203 Berlin, Germany.",
        "Technische Hygiene, Charité-Universitätsmedizin Berlin, Campus Benjamin Franklin, Hindenburgdamm 27, 12203 Berlin, Germany."
    ],
    "1128": [
        "SGS United Kingdom Ltd, Bowburn, UK.",
        "SGS United Kingdom Ltd, Bowburn, UK."
    ],
    "1129": [
        "Dept. of Medicine at KS, Karolinska Institutet & SIS--Swedish Standards Institute, Stockhom, Sweden.",
        "Dept. of Medicine at KS, Karolinska Institutet & SIS--Swedish Standards Institute, Stockhom, Sweden."
    ],
    "1130": [
        "Department of Electronic Engineering, Chinese University of Hong Kong, China.",
        "Department of Electronic Engineering, Chinese University of Hong Kong, China."
    ],
    "1131": [
        "Outcomes Research, Pharmacia Japan, Tokyo, Japan.",
        "Outcomes Research, Pharmacia Japan, Tokyo, Japan."
    ],
    "1132": [
        "US Air Force Dental Investigation Service, Great Lakes, Ill 60088, USA.",
        "US Air Force Dental Investigation Service, Great Lakes, Ill 60088, USA."
    ],
    "1133": [
        "Department of Surgery, UMD-New Jersey Medical School, Newark.",
        "Department of Surgery, UMD-New Jersey Medical School, Newark."
    ],
    "1134": [
        "Braton Biotech, Inc., Rockville, MD 20850.",
        "Braton Biotech, Inc., Rockville, MD 20850."
    ],
    "1135": [
        "Department of Chemical Engineering and Applied Chemistry, Aston University, Birmingham, UK.",
        "Department of Chemical Engineering and Applied Chemistry, Aston University, Birmingham, UK."
    ],
    "1136": [
        "Exxon Chemical Company, Health Care Sector, Buffalo Grove, IL 60089.",
        "Exxon Chemical Company, Health Care Sector, Buffalo Grove, IL 60089."
    ],
    "1137": [
        "Laboratory Prof. G. Enders & Partners, Stuttgart, Germany.",
        "Laboratory Prof. G. Enders & Partners, Stuttgart, Germany."
    ],
    "1138": [
        "Department of Bio-Medical Physics and Bio-Engineering, University of Aberdeen, Scotland, UK.",
        "Department of Bio-Medical Physics and Bio-Engineering, University of Aberdeen, Scotland, UK.",
        "Department of Bio-Medical Physics and Bio-Engineering, University of Aberdeen, Foresterhill, Scotland, UK."
    ],
    "1139": [
        "ENEA, New Technologies Dpt., New Materials Div., Roma, Italia.",
        "ENEA, New Technologies Dpt., New Materials Div., Roma, Italia."
    ],
    "1140": [
        "Admiral Materials Corporation, Santa Barbara, California.",
        "Admiral Materials Corporation, Santa Barbara, California."
    ],
    "1141": [
        "Department of Electronics, Tallinn University of Technology, Tallinn, Estonia.",
        "Department of Electronics, Tallinn University of Technology, Tallinn, Estonia."
    ],
    "1142": [
        "Dept. of Molecular Pharmacology, Physiology, and Biotechnology, Brown University, Providence, RI 02912, USA.",
        "Dept. of Molecular Pharmacology, Physiology, and Biotechnology, Brown University, Providence, RI 02912, USA.",
        "Brown University, Providence, RI 02904, USA."
    ],
    "1143": [
        "Department of Pathology 134, Hvidovre Hospital, University of Copenhagen, Denmark.",
        "Department of Pathology 134, Hvidovre Hospital, University of Copenhagen, Denmark."
    ],
    "1144": [
        "Center for Biomaterials Research, Medtronic, Inc., Minneapolis, MN 55430, USA.",
        "Center for Biomaterials Research, Medtronic, Inc., Minneapolis, MN 55430, USA."
    ],
    "1145": [
        "Department of Pediatrics A, Unit of Pediatric Infectious Diseases, Schneider Children's Medical Center of Israel, Tel Aviv, Israel.",
        "Department of Pediatrics A, Unit of Pediatric Infectious Diseases, Schneider Children's Medical Center of Israel, Tel Aviv, Israel."
    ],
    "1146": [
        "Department of Orthopaedic Surgery, Tulane University School of Medicine, New Orleans, LA 70112, USA.",
        "Department of Orthopaedic Surgery, Tulane University School of Medicine, New Orleans, LA 70112, USA."
    ],
    "1147": [
        "Bar-Ilan University, Faculty of Life Sciences, Ramat Gan 52900, Israel.",
        "Bar-Ilan University, Faculty of Life Sciences, Ramat Gan 52900, Israel."
    ],
    "1148": [
        "AAMI/NIH Cardiovascular Science and Technology Conference, Rockville, Maryland.",
        "AAMI/NIH Cardiovascular Science and Technology Conference, Rockville, Maryland."
    ],
    "1149": [
        "Biomedical Engineering Center, The Ohio State University, Columbus, Ohio 43210, USA.",
        "Biomedical Engineering Center, The Ohio State University, Columbus, Ohio 43210, USA.",
        "Ohio State University, Columbus 43210, USA."
    ],
    "1150": [
        "Department of Electrical and Computer Engineering, University of Victoria, BC, Canada.",
        "Department of Electrical and Computer Engineering, University of Victoria, BC, Canada."
    ],
    "1151": [
        "Glickman Urological Institute, Cleveland Clinic Foundation, 9500 Euclid Avenue, Cleveland, OH 44195, USA.",
        "Glickman Urological Institute, Cleveland Clinic Foundation, 9500 Euclid Avenue, Cleveland, OH 44195, USA."
    ],
    "1152": [
        "Siemens Medical Electronics, Inc., Danvers, Massachusetts 01923.",
        "Siemens Medical Electronics, Inc., Danvers, Massachusetts 01923."
    ],
    "1153": [
        "Department of Applied Research, Coulter Electronics, Hialeah, Florida 33010.",
        "Department of Applied Research, Coulter Electronics, Hialeah, Florida 33010."
    ],
    "1154": [
        "Research, Development and Engineering, Bausch & Lomb Inc., 1400 N. Goodman Street, Rochester, NY 14609, USA.",
        "Research, Development and Engineering, Bausch & Lomb Inc., 1400 N. Goodman Street, Rochester, NY 14609, USA."
    ],
    "1155": [
        "Department of Electronic and Information Engineering, School of Engineering, Hokkaido University, Sapporo, Japan.",
        "Department of Electronic and Information Engineering, School of Engineering, Hokkaido University, Sapporo, Japan."
    ],
    "1156": [
        "Dow Corning Corporation, Hemlock, Michigan 48626.",
        "Dow Corning Corporation, Hemlock, Michigan 48626."
    ],
    "1157": [
        "Abbott Ireland Ltd., Sligo, Ireland.",
        "Abbott Ireland Ltd., Sligo, Ireland."
    ],
    "1158": [
        "Dipartimento Dello Opere Sociali, Ufficio del farmacista cantonale, Mendrisio, Switzerland.",
        "Dipartimento Dello Opere Sociali, Ufficio del farmacista cantonale, Mendrisio, Switzerland."
    ],
    "1159": [
        "Ottawa General Hospital.",
        "Ottawa General Hospital."
    ],
    "1160": [
        "Department of Medicine, Bowman Gray School of Medicine, Winston-Salem, NC 27157-1042.",
        "Department of Medicine, Bowman Gray School of Medicine, Winston-Salem, NC 27157-1042."
    ],
    "1161": [
        "Center for Health Care Policy and Evaluation, United HealthCare, Minneapolis, MN 55440, USA.",
        "Center for Health Care Policy and Evaluation, United HealthCare, Minneapolis, MN 55440, USA."
    ],
    "1162": [
        "Pharmaceutical Sciences, Research and Development, Healthpoint, Ltd, San Antonio, TX 78215, USA.",
        "Pharmaceutical Sciences, Research and Development, Healthpoint, Ltd, San Antonio, TX 78215, USA."
    ],
    "1163": [
        "Biomaterials-Related Infection Group, School of Medical and Surgical Sciences, University of Nottingham, Nottingham NG7 2UH, UK.",
        "Biomaterials-Related Infection Group, School of Medical and Surgical Sciences, University of Nottingham, Nottingham NG7 2UH, UK."
    ],
    "1164": [
        "Critical Care and Cardiovascular Program, Children's Hospital of Boston, Newton Centre, MA, USA.",
        "Critical Care and Cardiovascular Program, Children's Hospital of Boston, Newton Centre, MA, USA."
    ],
    "1165": [
        "Department of Medicine, Lokmanya Tilak Municipal Medical College and Lokmanya Tilak Municipal General Hospital, Sion, Mumbai.",
        "Department of Medicine, Lokmanya Tilak Municipal Medical College and Lokmanya Tilak Municipal General Hospital, Sion, Mumbai."
    ],
    "1166": [
        "Department of Dental Specialties, Mayo Clinic, Rochester, Minn, USA.",
        "Department of Dental Specialties, Mayo Clinic, Rochester, Minn, USA."
    ],
    "1167": [
        "Department of Medicine, Infectious Diseases Section, Veterans Affairs Medical Center, 2002 Holcombe Boulevard, Houston, TX 77030, USA.",
        "Department of Medicine, Infectious Diseases Section, Veterans Affairs Medical Center, 2002 Holcombe Boulevard, Houston, TX 77030, USA."
    ],
    "1168": [
        "Advanced Medical Regulatory Compliance, Dana Point, CA.",
        "Advanced Medical Regulatory Compliance, Dana Point, CA."
    ],
    "1169": [
        "Center for Alternative Medicine Research, Beth Israel Deaconess Medical Center, Harvard Medical School, 330 Brookline Avenue, Boston, MA 02215, USA.",
        "Center for Alternative Medicine Research, Beth Israel Deaconess Medical Center, Harvard Medical School, 330 Brookline Avenue, Boston, MA 02215, USA."
    ],
    "1170": [
        "Abbott Laboratories, Diagnostics Division, Department 9MS, Abbott Park IL 60046-6015, USA.",
        "Abbott Laboratories, Diagnostics Division, Department 9MS, Abbott Park IL 60046-6015, USA."
    ],
    "1171": [
        "Department of Anesthesiology, San Diego VA Medical Center, CA 92160.",
        "Department of Anesthesiology, San Diego VA Medical Center, CA 92160."
    ],
    "1172": [
        "Department of Medical Microbiology, Lund University, Sweden.",
        "Department of Medical Microbiology, Lund University, Sweden."
    ],
    "1173": [
        "Medical Device Consultancy, Cardiff, UK.",
        "Medical Device Consultancy, Cardiff, UK."
    ],
    "1174": [
        "Department of Restorative Dentistry, Kings College Dental Institute, London.",
        "Department of Restorative Dentistry, Kings College Dental Institute, London."
    ],
    "1175": [
        "Imutran Ltd. (A Novartis Pharma AG Company), Cambridge, UK.",
        "Imutran Ltd. (A Novartis Pharma AG Company), Cambridge, UK."
    ],
    "1176": [
        "SFBC-WG on Blood Gases and Biosensors, Fédération Hospitalière de France, 33 avenue d'Italie, 75013, Paris, France.",
        "SFBC-WG on Blood Gases and Biosensors, Fédération Hospitalière de France, 33 avenue d'Italie, 75013, Paris, France."
    ],
    "1177": [
        "AIG Consultants, Inc., Gainesville, FL, USA.",
        "AIG Consultants, Inc., Gainesville, FL, USA."
    ],
    "1178": [
        "Aronoff Associates, New York, NY 10022, USA.",
        "Aronoff Associates, New York, NY 10022, USA."
    ],
    "1179": [
        "IV Institute, Boerne, Texas, USA.",
        "IV Institute, Boerne, Texas, USA."
    ],
    "1180": [
        "Department of Legal Medicine, University Hospital, Giessen, Germany.",
        "Department of Legal Medicine, University Hospital, Giessen, Germany."
    ],
    "1181": [
        "Clinical Investigation Directorate, Wilford Hall Medical Center/RDL, Lackland AFB, TX 78236-5319, USA.",
        "Clinical Investigation Directorate, Wilford Hall Medical Center/RDL, Lackland AFB, TX 78236-5319, USA."
    ],
    "1182": [
        "Therapeutic Devices Branch, Therapeutic Goods Administration, Woden, Australia.",
        "Therapeutic Devices Branch, Therapeutic Goods Administration, Woden, Australia."
    ],
    "1183": [
        "Department of Chemistry, Rutgers, State University of New Jersey, New Brunswick 08903, USA.",
        "Department of Chemistry, Rutgers, State University of New Jersey, New Brunswick 08903, USA."
    ],
    "1184": [
        "Department of Chemical Engineering and Applied Chemitry, Faculty of Engineering, University of Toronto, Ontario, Canada.",
        "Department of Chemical Engineering and Applied Chemitry, Faculty of Engineering, University of Toronto, Ontario, Canada."
    ],
    "1185": [
        "BUPA Murrayfield Hospital, Corstorphine Road, Edinburgh.",
        "BUPA Murrayfield Hospital, Corstorphine Road, Edinburgh."
    ],
    "1186": [
        "Boundary Layer Wind Tunnel Laboratory, University of Western Ontario, London, Ontario, Canada.",
        "Boundary Layer Wind Tunnel Laboratory, University of Western Ontario, London, Ontario, Canada."
    ],
    "1187": [
        "SULZER Medical Technology Ltd., Winterthur, Switzerland.",
        "SULZER Medical Technology Ltd., Winterthur, Switzerland."
    ],
    "1188": [
        "Therapeutic Devices Branch, Australian Department of Community Services and Health, Melbourne.",
        "Therapeutic Devices Branch, Australian Department of Community Services and Health, Melbourne."
    ],
    "1189": [
        "AppTec Laboratory Services, Atlanta, GA, USA.",
        "AppTec Laboratory Services, Atlanta, GA, USA."
    ],
    "1190": [
        "School of Nursing, University of Texas, Austin 78701.",
        "School of Nursing, University of Texas, Austin 78701."
    ],
    "1191": [
        "Department of Health and Human Services, Office of Disease Prevention and Health Promotion, Room 738 G (Humphrey Building), 200 Independence Avenue, SW, Washington,  20201, USA.",
        "Department of Health and Human Services, Office of Disease Prevention and Health Promotion, Room 738 G (Humphrey Building), 200 Independence Avenue, SW, Washington,  20201, USA."
    ],
    "1192": [
        "Cranial Technologies, 1331 North Seventh Street, Suite 170, Phoenix, AZ 85006, USA.",
        "Cranial Technologies, 1331 North Seventh Street, Suite 170, Phoenix, AZ 85006, USA."
    ],
    "1193": [
        "Swiss National Center for Retroviruses, University of Zurich, Gloriastrasse 30, CH-8028 Zurich, Switzerland.",
        "Swiss National Center for Retroviruses, University of Zurich, Gloriastrasse 30, CH-8028 Zurich, Switzerland."
    ],
    "1194": [
        "Department of Anesthesiology, State University of New York, Stony Brook 11794.",
        "Department of Anesthesiology, State University of New York, Stony Brook 11794."
    ],
    "1195": [
        "Division of Infectious and Tropical Diseases, H. Lee Moffitt Cancer Center & Research Institute, University of South Florida, Tampa 33612, USA.",
        "Division of Infectious and Tropical Diseases, H. Lee Moffitt Cancer Center & Research Institute, University of South Florida, Tampa 33612, USA."
    ],
    "1196": [
        "Association of Medical Device Reprocessors, Washington, DC 20036, USA.",
        "Association of Medical Device Reprocessors, Washington, DC 20036, USA."
    ],
    "1197": [
        "Ohio State University Hospitals, USA.",
        "Ohio State University Hospitals, USA."
    ],
    "1198": [
        "School of Pharmaceutical Sciences, São Paulo University, Brasil.",
        "School of Pharmaceutical Sciences, São Paulo University, Brasil."
    ],
    "1199": [
        "Biocompatible International Plc., Uxbridge, Middlesex, United Kingdom.",
        "Biocompatible International Plc., Uxbridge, Middlesex, United Kingdom."
    ],
    "1200": [
        "Institute of Hygiene and Environmental Health, University Hospital, RWTH Aachen, Pauwelsstrasse 30, 52074 Aachen, Germany.",
        "Institute of Hygiene and Environmental Health, University Hospital, RWTH Aachen, Pauwelsstrasse 30, 52074 Aachen, Germany."
    ],
    "1201": [
        "Toxicology Research Task Group of the Phthalate Esters Panel of the American Chemistry Council, 1300 Wilson Blvd., Arlington, VA 22209, USA.",
        "Toxicology Research Task Group of the Phthalate Esters Panel of the American Chemistry Council, 1300 Wilson Blvd., Arlington, VA 22209, USA."
    ],
    "1202": [
        "University of Connecticut, Storrs, CT 06269, USA.",
        "University of Connecticut, Storrs, CT 06269, USA.",
        "Department of Chemistry, 55 North Eagleville Road, University of Connecticut, Storrs, CT 06269-4060, USA."
    ],
    "1203": [
        "Department of Physics and Materials Science, City University of Hong Kong, 83 Tat Chee Avenue, Hong Kong, Kowloon, China.",
        "Department of Physics and Materials Science, City University of Hong Kong, 83 Tat Chee Avenue, Hong Kong, Kowloon, China."
    ],
    "1204": [
        "Department of Industrial Environmental Health Sciences, University of Pittsburgh, Pittsburgh, Pennsylvania 15261.",
        "Department of Industrial Environmental Health Sciences, University of Pittsburgh, Pittsburgh, Pennsylvania 15261."
    ],
    "1205": [
        "Amphioxus, Inc, Houston, TX, USA.",
        "Amphioxus, Inc, Houston, TX, USA."
    ],
    "1206": [
        "Veterans Administration Medical Center, Portland, OR.",
        "Veterans Administration Medical Center, Portland, OR."
    ],
    "1207": [
        "Laboratory of Pharmacology, Pharmacokinetics and Clinical Pharmacy, Faculty of Pharmacy, 3 Rue du Professeur Laguesse,  83, 59006, Lille cedex, France.",
        "Laboratory of Pharmacology, Pharmacokinetics and Clinical Pharmacy, Faculty of Pharmacy, 3 Rue du Professeur Laguesse,  83, 59006, Lille cedex, France."
    ],
    "1208": [
        "MicroAssays of Vermont, Incorporated, Montpelier, USA.",
        "MicroAssays of Vermont, Incorporated, Montpelier, USA."
    ],
    "1209": [
        "Methodist Health Systems, Memphis, TN.",
        "Methodist Health Systems, Memphis, TN."
    ],
    "1210": [
        "Leeds Dental Institute, UK.",
        "Leeds Dental Institute, UK."
    ],
    "1211": [
        "Applied Systems Engineering, Faculty of Science and Engineering, Tokyo Denki University, Hatoyama, Saitama, Japan.",
        "Applied Systems Engineering, Faculty of Science and Engineering, Tokyo Denki University, Hatoyama, Saitama, Japan."
    ],
    "1212": [
        "Departments of Virus and Cell Biology, Merck Research Laboratories, WP16-107,  Box 4, West Point, PA 19486, USA.",
        "Departments of Virus and Cell Biology, Merck Research Laboratories, WP16-107,  Box 4, West Point, PA 19486, USA."
    ],
    "1213": [
        "Hydro Polymers, Newton Aycliffe, County Durham, UK.",
        "Hydro Polymers, Newton Aycliffe, County Durham, UK."
    ],
    "1214": [
        "Medtronic, Inc., Minneapolis, MN 55432-3576, USA.",
        "Medtronic, Inc., Minneapolis, MN 55432-3576, USA."
    ],
    "1215": [
        "U. S. Food and Drug Administration, Division of Ophthalmic and ENT Devices, Rockville, MD 20850, USA.",
        "U. S. Food and Drug Administration, Division of Ophthalmic and ENT Devices, Rockville, MD 20850, USA."
    ],
    "1216": [
        "Programme on Health Technology, World Health Organization, Geneva.",
        "Programme on Health Technology, World Health Organization, Geneva."
    ],
    "1217": [
        "Division of Biochemical Toxicology, National Center for Toxicological Research, Jefferson, AR 72079, USA.",
        "Division of Biochemical Toxicology, National Center for Toxicological Research, Jefferson, AR 72079, USA."
    ],
    "1218": [
        "Livingston Research Center, University of Southern California School of Medicine, 1321 North Mission Road, Los Angeles, California, 90033, USA.",
        "Livingston Research Center, University of Southern California School of Medicine, 1321 North Mission Road, Los Angeles, California, 90033, USA."
    ],
    "1219": [
        "Clinical Pharmacy Programs, Health Services Corporation of America, St. Louis, MO 63044, USA.",
        "Clinical Pharmacy Programs, Health Services Corporation of America, St. Louis, MO 63044, USA."
    ],
    "1220": [
        "European Regulatory Affairs, Smith and Nephew, Group Research Centre, Yorkshire, UK.",
        "European Regulatory Affairs, Smith and Nephew, Group Research Centre, Yorkshire, UK."
    ],
    "1221": [
        "Medical Device Consultants Inc., North Attleboro, Massachusetts, USA.",
        "Medical Device Consultants Inc., North Attleboro, Massachusetts, USA."
    ],
    "1222": [
        "Center for Education and Research on Macromolecules (CERM), University of Liège, Belgium.",
        "Center for Education and Research on Macromolecules (CERM), University of Liège, Belgium."
    ],
    "1223": [
        "Kaiser Foundation Hospitals, Berkeley, CA 94710.",
        "Kaiser Foundation Hospitals, Berkeley, CA 94710."
    ],
    "1224": [
        "Department of Surgery, UCLA Medical Center, Los Angeles, Calif 90095, USA.",
        "Department of Surgery, UCLA Medical Center, Los Angeles, Calif 90095, USA."
    ],
    "1225": [
        "Department of Neurosurgery, Centre Hospitalier Universitaire Vaudois, Lausanne, Switzerland.",
        "Department of Neurosurgery, Centre Hospitalier Universitaire Vaudois, Lausanne, Switzerland."
    ],
    "1226": [
        "Anaesthetic Department, Royal Victoria Infirmary, Newcastle Upon Tyne, UK.",
        "Anaesthetic Department, Royal Victoria Infirmary, Newcastle Upon Tyne, UK."
    ],
    "1227": [
        "ISOMEDIX Inc., Whippany, NJ 07861, USA.",
        "ISOMEDIX Inc., Whippany, NJ 07861, USA."
    ],
    "1228": [
        "ATKOSoft. SA, Marousi, Greece.",
        "ATKOSoft. SA, Marousi, Greece."
    ],
    "1229": [
        "Medical Informatics Research Centre, University of Turku, Finland.",
        "Medical Informatics Research Centre, University of Turku, Finland."
    ],
    "1230": [
        "Department of Emergency Medicine, University of Florida, Jacksonville, USA.",
        "Department of Emergency Medicine, University of Florida, Jacksonville, USA."
    ],
    "1231": [
        "Turkish Atomic Energy Autority, Nuclear Research and Training Center, Saray, Ankara.",
        "Turkish Atomic Energy Autority, Nuclear Research and Training Center, Saray, Ankara."
    ],
    "1232": [
        "Furst Consulting Services, LLC, Tucson, Arizona.",
        "Furst Consulting Services, LLC, Tucson, Arizona."
    ],
    "1233": [
        "Centre de Radioanalyse, Lyon, France.",
        "Centre de Radioanalyse, Lyon, France."
    ],
    "1234": [
        "Department of Radiology, University of Arizona, Tucson, USA.",
        "Department of Radiology, University of Arizona, Tucson, USA."
    ],
    "1235": [
        "Product Certification Division, British Standards Institution (BSI), London, UK.",
        "Product Certification Division, British Standards Institution (BSI), London, UK."
    ],
    "1236": [
        "Center for Devices and Radiological Health, US Food and Drug Administration, Department of Health and Human Services, Rockville, MD, USA.",
        "Center for Devices and Radiological Health, US Food and Drug Administration, Department of Health and Human Services, Rockville, MD, USA."
    ],
    "1237": [
        "Medtronic, Inc./Promean Division, Minneapolis, MN.",
        "Medtronic, Inc./Promean Division, Minneapolis, MN."
    ],
    "1238": [
        "The Design Council, London, UK.",
        "The Design Council, London, UK."
    ],
    "1239": [
        "Laboratoire d'Hygiene Hospitaliere, Hopitaux Universitaires de Strasbourg, 4 rue de Kirschleger, F-67000 Strasbourg, France.",
        "Laboratoire d'Hygiene Hospitaliere, Hopitaux Universitaires de Strasbourg, 4 rue de Kirschleger, F-67000 Strasbourg, France."
    ],
    "1240": [
        "FAXiL, Department of Medical Physics, General Infirmary, Leeds, West Yorkshire, United Kingdom.",
        "FAXiL, Department of Medical Physics, General Infirmary, Leeds, West Yorkshire, United Kingdom."
    ],
    "1241": [
        "Department of Microbiology, Faculty of Medicine, University of Extremadura, Badajoz, Spain.",
        "Department of Microbiology, Faculty of Medicine, University of Extremadura, Badajoz, Spain."
    ],
    "1242": [
        "McDermott, Will & Emery, Washington, DC.",
        "McDermott, Will & Emery, Washington, DC."
    ],
    "1243": [
        "INBIT, Patras, Greece.",
        "INBIT, Patras, Greece."
    ],
    "1244": [
        "School of Applied and Engineering Physics, G6 Clark Hall, Cornell University, Ithaca, New York 14853, USA.",
        "School of Applied and Engineering Physics, G6 Clark Hall, Cornell University, Ithaca, New York 14853, USA."
    ],
    "1245": [
        "Reminger & Reminger Co., , Cleveland, Ohio.",
        "Reminger & Reminger Co., , Cleveland, Ohio."
    ],
    "1246": [
        "Federal University of São Paulo, Infectious Diseases Division, SP, Brazil.",
        "Federal University of São Paulo, Infectious Diseases Division, SP, Brazil."
    ],
    "1247": [
        "Johnson & Johnson, New Brunswick, New Jersey, USA.",
        "Johnson & Johnson, New Brunswick, New Jersey, USA."
    ],
    "1248": [
        "Institute of Radio-Engineering and Electronics of Russian Academy of Sciences, Moscow.",
        "Institute of Radio-Engineering and Electronics of Russian Academy of Sciences, Moscow."
    ],
    "1249": [
        "Müller-Lierheim Group, Munich, Germany.",
        "Müller-Lierheim Group, Munich, Germany."
    ],
    "1250": [
        "Pulmonary and Critical Care Divisions of University of California, San Diego Medical Center, USA.",
        "Pulmonary and Critical Care Divisions of University of California, San Diego Medical Center, USA."
    ],
    "1251": [
        "Department of Epidemiology and Biostatistics, Free University Amsterdam, The Netherlands.",
        "Department of Epidemiology and Biostatistics, Free University Amsterdam, The Netherlands."
    ],
    "1252": [
        "Department of Technology and Health, Italian Institute of Health, Rome, Italy.",
        "Department of Technology and Health, Italian Institute of Health, Rome, Italy."
    ],
    "1253": [
        "Department of Human Microbiology, Sackler School of Medicine, Tel Aviv University, Tel Aviv, Israel.",
        "Department of Human Microbiology, Sackler School of Medicine, Tel Aviv University, Tel Aviv, Israel."
    ],
    "1254": [
        "University of Missouri, Kansas City School of Law, USA.",
        "University of Missouri, Kansas City School of Law, USA."
    ],
    "1255": [
        "Davis & Geck Division, American Cyanamid, Wayne, New Jersey.",
        "Davis & Geck Division, American Cyanamid, Wayne, New Jersey."
    ],
    "1256": [
        "FDA, Center for Devices and Radiological Health, Division of Life Sciences, HFZ 112, Rockville, Maryland 20852, USA.",
        "FDA, Center for Devices and Radiological Health, Division of Life Sciences, HFZ 112, Rockville, Maryland 20852, USA."
    ],
    "1257": [
        "Division of Health Care Quality, Massachusetts Department of Public Health, Boston.",
        "Division of Health Care Quality, Massachusetts Department of Public Health, Boston."
    ],
    "1258": [
        "The University of Texas M. D. Anderson Cancer Center, Department of Infectious Diseases, Infection Control and Employee Health, 1515 Holcombe Blvd, Houston, TX 77030, USA.",
        "The University of Texas M. D. Anderson Cancer Center, Department of Infectious Diseases, Infection Control and Employee Health, 1515 Holcombe Blvd, Houston, TX 77030, USA."
    ],
    "1259": [
        "Biomedical Engineering Department, Texas Children's Hospital, Houston, USA.",
        "Biomedical Engineering Department, Texas Children's Hospital, Houston, USA."
    ],
    "1260": [
        "Pfizer Kalamazoo, MI 49007, USA.",
        "Pfizer Kalamazoo, MI 49007, USA."
    ],
    "1261": [
        "MEDTAP International, Bethesda, Maryland, USA.",
        "MEDTAP International, Bethesda, Maryland, USA."
    ],
    "1262": [
        "Department of Ophthalmology, Doncaster Royal Infirmary, UK.",
        "Department of Ophthalmology, Doncaster Royal Infirmary, UK."
    ],
    "1263": [
        "Division of Cardiovascular Disease, University of Alabama, Birmingham 35294.",
        "Division of Cardiovascular Disease, University of Alabama, Birmingham 35294."
    ],
    "1264": [
        "Dr. Hein GmbH, Fürther Strasse 212, 90429 Nürnberg, Germany.",
        "Dr. Hein GmbH, Fürther Strasse 212, 90429 Nürnberg, Germany."
    ],
    "1265": [
        "Bureau of Food and Drugs, Department of Health Compound, Philippines.",
        "Bureau of Food and Drugs, Department of Health Compound, Philippines."
    ],
    "1266": [
        "Institute for Biodiagnostics, National Research Council Canada, Winnipeg, Canada.",
        "Institute for Biodiagnostics, National Research Council Canada, Winnipeg, Canada."
    ],
    "1267": [
        "Division of Infectious Diseases, Department of Medicine, University Hospitals of Geneva, CH-1211 Geneva 14, Switzerland.",
        "Division of Infectious Diseases, Department of Medicine, University Hospitals of Geneva, CH-1211 Geneva 14, Switzerland."
    ],
    "1268": [
        "University of California, Irvine College of Medicine, Newport Beach, CA 92660, USA.",
        "University of California, Irvine College of Medicine, Newport Beach, CA 92660, USA."
    ],
    "1269": [
        "Long Beach Memorial Medical Center, CA.",
        "Long Beach Memorial Medical Center, CA."
    ]
}